<unk>	0
<s>	0
</s>	0
▁	-3.35171
▁1	-3.58055
▁0	-3.71505
.	-3.73003
▁9	-4.57389
..	-4.60304
이	-4.62401
▁영화	-4.80963
...	-4.84835
▁8	-4.85697
의	-4.92911
가	-4.9336
도	-4.98852
는	-5.06219
▁7	-5.15455
을	-5.18478
,	-5.2001
에	-5.24542
고	-5.28897
은	-5.37728
▁6	-5.38057
다	-5.40835
▁10	-5.46614
▁5	-5.46901
지	-5.49121
?	-5.56723
한	-5.60615
▁3	-5.67975
▁4	-5.70058
를	-5.74734
▁너무	-5.76089
▁2	-5.7702
만	-5.8232
!	-5.82538
로	-5.85191
▁이	-5.86203
▁정말	-5.89351
게	-5.96314
나	-6.03184
영화	-6.05728
▁진짜	-6.10745
~	-6.12667
과	-6.14402
기	-6.19177
어	-6.21553
리	-6.28427
라	-6.30976
하고	-6.31688
인	-6.33392
으로	-6.36784
점	-6.37581
아	-6.38558
네	-6.42587
에서	-6.45992
▁잘	-6.46685
▁안	-6.4715
▁그	-6.51604
서	-6.53487
요	-6.53942
들	-6.54266
해	-6.54479
와	-6.56185
....	-6.57675
▁왜	-6.59922
▁아	-6.59944
▁다	-6.61025
하는	-6.61508
!!	-6.61993
▁더	-6.65355
▁수	-6.6538
▁이런	-6.65431
스	-6.65961
네요	-6.68629
거	-6.69237
자	-6.73641
음	-6.74964
면	-6.76765
▁그냥	-6.78902
▁본	-6.79213
대	-6.8229
▁드라마	-6.84973
수	-6.85247
시	-6.85291
지만	-6.86695
하게	-6.91185
함	-6.91823
야	-6.92124
▁내	-6.92361
니	-6.92792
사	-6.92949
하	-6.94542
▁보고	-6.94744
하다	-6.94923
일	-6.97125
▁한	-6.97297
주	-6.97606
▁연기	-6.9849
▁평점	-7.0039
이다	-7.03245
▁영화를	-7.03608
진	-7.04449
여	-7.04916
미	-7.05309
▁좀	-7.05946
드	-7.06638
우	-7.07461
▁최고	-7.08787
데	-7.08868
성	-7.10199
▁못	-7.10462
할	-7.13481
는데	-7.13603
임	-7.13904
던	-7.14741
▁나	-7.14758
▁쓰레기	-7.15301
들이	-7.15376
보다	-7.15631
보	-7.15799
▁참	-7.16206
▁이거	-7.16356
▁ᄏᄏ	-7.16414
▁봤는데	-7.17168
구	-7.17756
▁최고의	-7.17984
▁없는	-7.1914
신	-7.1954
▁스토리	-7.19782
1	-7.20782
냐	-7.21056
▁영화가	-7.21085
까지	-7.21563
정	-7.21821
▁없다	-7.2184
▁영화는	-7.22111
해서	-7.23211
장	-7.2382
▁내가	-7.24071
▁완전	-7.24074
듯	-7.25248
▁이건	-7.25789
▁개	-7.26916
상	-7.27056
▁보는	-7.27392
!!!	-7.27666
▁다시	-7.27865
▁있는	-7.28978
안	-7.29156
ᄏᄏ	-7.29227
부	-7.29323
중	-7.30127
려	-7.30135
▁것	-7.30293
치	-7.30758
▁좋은	-7.31721
▁말	-7.33691
적	-7.33857
마	-7.33864
^^	-7.34477
오	-7.36233
▁이렇게	-7.36596
전	-7.37175
트	-7.37216
▁이게	-7.37394
▁뭐	-7.38119
▁난	-7.38231
건	-7.39003
원	-7.3911
히	-7.39789
▁지	-7.40292
러	-7.40464
랑	-7.40576
보고	-7.41152
그	-7.42195
질	-7.42329
▁오	-7.43061
화	-7.43067
2	-7.43978
세	-7.45213
~~	-7.45334
▁보	-7.45982
년	-7.47182
때	-7.4788
▁넘	-7.48544
내	-7.48624
▁전	-7.48849
ᄏ	-7.4909
▁평점이	-7.49341
물	-7.49643
개	-7.49757
비	-7.49983
분	-7.50208
라고	-7.50532
▁작품	-7.51268
▁많이	-7.51774
▁하	-7.51957
▁저	-7.52318
적인	-7.53436
▁재밌게	-7.53624
;;	-7.5404
인데	-7.54095
▁볼	-7.55343
습니다	-7.55585
▁역시	-7.56304
▁또	-7.56553
▁별로	-7.56775
▁무	-7.56871
▁재미	-7.57185
것	-7.59119
▁주	-7.59592
용	-7.60299
감	-7.60782
▁그리고	-7.61433
선	-7.61672
▁생각	-7.6267
소	-7.62945
▁감동	-7.6346
입니다	-7.64603
제	-7.65795
▁마지막	-7.6599
??	-7.65999
같은	-7.6729
진짜	-7.67372
▁꼭	-7.67611
▁중	-7.67894
했다	-7.68062
▁하는	-7.68122
하지	-7.68545
식	-7.69087
무	-7.69133
'	-7.69163
▁감독	-7.69594
▁시간	-7.69811
급	-7.70372
말	-7.70748
울	-7.71522
어요	-7.71567
더	-7.71847
▁액션	-7.72098
동	-7.72478
▁아깝다	-7.72736
이나	-7.72911
영	-7.73396
▁ᄏᄏᄏ	-7.73599
▁별	-7.73897
부터	-7.73905
편	-7.73917
▁이야기	-7.74254
▁기대	-7.74394
줄	-7.74976
▁무슨	-7.75679
걸	-7.7578
▁가장	-7.758
▁없고	-7.75975
없는	-7.76007
)	-7.76214
본	-7.76457
호	-7.76718
▁아니	-7.76771
▁유	-7.77014
▁대	-7.77129
유	-7.77218
란	-7.77349
▁지금	-7.7737
▁김	-7.7769
된	-7.77724
▁명작	-7.77764
씨	-7.78182
드라마	-7.78545
▁하나	-7.78647
▁비	-7.7873
ᄏᄏᄏ	-7.78755
작	-7.79036
▁다른	-7.79282
▁사	-7.79406
3	-7.7961
▁정	-7.80001
좀	-7.80013
디	-7.81633
라는	-7.81747
▁조	-7.82156
▁미	-7.82752
있는	-7.82858
▁할	-7.82862
ᅲᅲ	-7.82924
▁어	-7.83011
▁보면	-7.83519
조	-7.83575
▁자	-7.83649
▁사랑	-7.83693
▁마	-7.8426
에게	-7.84304
남	-7.84436
▁만든	-7.84548
▁한국	-7.8481
연	-7.85303
당	-7.85345
으면	-7.85367
▁처음	-7.86199
;	-7.86843
위	-7.86919
너무	-7.86944
모	-7.87181
▁일	-7.87646
▁거	-7.87738
▁기	-7.88038
▁좋아	-7.88345
▁배우	-7.88443
▁돈	-7.88615
군	-7.88695
▁느낌	-7.89089
생	-7.89501
▁신	-7.89593
▁두	-7.89872
▁일본	-7.89875
크	-7.90399
린	-7.91395
심	-7.91566
▁ᄏ	-7.92174
한다	-7.92278
살	-7.93048
간	-7.93527
르	-7.94036
운	-7.94039
노	-7.94079
레	-7.94421
▁모	-7.94715
바	-7.94973
인가	-7.95192
▁짱	-7.95193
▁ᅲᅲ	-7.9525
▁연출	-7.9547
인지	-7.95563
래	-7.9588
준	-7.95968
▁내용	-7.96512
▁제	-7.9699
긴	-7.97043
명	-7.97683
정말	-7.9808
▁말이	-7.98176
▁영화다	-7.98218
워	-7.98568
지는	-7.98824
루	-7.9914
ᅲ	-7.99404
처럼	-7.99488
프	-7.99975
들의	-8.00196
▁같은	-8.00733
난	-8.01046
▁와	-8.01061
류	-8.01094
합니다	-8.01232
▁'	-8.01353
▁사람	-8.01649
두	-8.0196
▁끝까지	-8.02068
▁좋다	-8.02486
▁해	-8.02554
었다	-8.02705
경	-8.03127
타	-8.03246
▁ᅳᅳ	-8.03358
단	-8.03524
민	-8.03951
▁부	-8.0409
▁소	-8.04264
▁시	-8.04652
▁있다	-8.05506
죠	-8.05565
▁장	-8.05872
연기	-8.06276
▁알	-8.06335
판	-8.06344
o	-8.06431
▁때	-8.06617
5	-8.06676
▁솔직히	-8.07205
▁여자	-8.0725
며	-8.07281
▁구	-8.07342
방	-8.07354
저	-8.07786
발	-8.08039
▁전혀	-8.08053
파	-8.08271
▁우	-8.08353
면서	-8.08549
티	-8.08718
터	-8.08835
▁뭔가	-8.09005
재	-8.09169
관	-8.09804
했던	-8.10025
차	-8.10026
▁하지만	-8.1012
▁재밌다	-8.10176
잘	-8.10359
▁애	-8.10551
국	-8.10788
▁ᄒᄒ	-8.10876
길	-8.10924
▁같다	-8.11121
림	-8.11197
후	-8.1188
번	-8.11931
희	-8.12057
▁아주	-8.12312
▁반	-8.12398
▁대한	-8.12453
되는	-8.12597
피	-8.12738
하나	-8.12761
▁봤다	-8.12812
▁굿	-8.13231
ᅳᅳ	-8.13294
▁최악	-8.13354
겨	-8.13515
하지만	-8.13585
▁만들어	-8.14309
▁대박	-8.14389
시간	-8.14413
▁인생	-8.14662
▁남	-8.14819
엔	-8.1493
▁바	-8.15025
▁봐도	-8.15245
(	-8.15409
▁아니라	-8.15652
이라	-8.15666
든	-8.15787
,,	-8.1592
하면	-8.16384
▁후	-8.16602
이랑	-8.16644
▁이상	-8.16645
구나	-8.1676
▁한번	-8.17421
▁최악의	-8.17769
들은	-8.17849
못	-8.17976
▁줄	-8.18246
▁배우들	-8.18255
체	-8.18275
▁많은	-8.18439
▁그런	-8.18901
때문에	-8.19252
▁모두	-8.19355
애	-8.19367
버	-8.19482
▁이영화	-8.19681
▁재미있게	-8.19729
없이	-8.20572
날	-8.2059
▁모든	-8.20968
e	-8.21132
▁되	-8.2138
▁실망	-8.21398
다가	-8.21712
▁이걸	-8.21837
▁스	-8.21928
▁재미없다	-8.22072
▁내내	-8.22113
-	-8.22153
▁어떻게	-8.22184
▁코미디	-8.22796
없다	-8.22885
▁계속	-8.22915
봤는데	-8.23405
박	-8.23437
으	-8.23465
▁내용이	-8.23483
▁나오는	-8.23747
▁장면	-8.24058
▁않고	-8.24115
적으로	-8.24131
ᄒᄒ	-8.24923
▁아닌	-8.24988
4	-8.25214
▁박	-8.25344
▁남자	-8.25689
▁보기	-8.26044
님	-8.26252
점도	-8.26909
▁불	-8.26954
형	-8.272
회	-8.27243
반	-8.27572
겠다	-8.27607
▁강	-8.28112
▁우리	-8.28745
키	-8.28834
지도	-8.2893
극	-8.29064
하네	-8.2939
▁없	-8.29554
▁반전	-8.29596
카	-8.29742
▁딱	-8.29894
되	-8.30009
▁그래도	-8.30238
한테	-8.30348
려고	-8.30546
▁기억	-8.30804
달	-8.31286
하기	-8.31286
하네요	-8.31505
▁스릴러	-8.31518
▁건	-8.31697
이라는	-8.31767
▁이해	-8.32035
▁주인공	-8.3206
현	-8.32136
▁끝	-8.32181
배	-8.32252
니까	-8.32356
역	-8.32712
▁공포	-8.3286
▁조금	-8.32896
보면	-8.33084
8	-8.33183
어서	-8.33189
스토리	-8.33537
▁하고	-8.33604
▁연기가	-8.33961
▁아니다	-8.34065
보는	-8.34763
▁아름다운	-8.34813
▁파	-8.35334
t	-8.35904
▁듯	-8.35954
▁망	-8.36101
▁피	-8.36171
▁제일	-8.36272
볼	-8.36416
▁제대로	-8.36465
공	-8.36476
▁요즘	-8.3663
▁배	-8.36669
석	-8.36994
▁만드는	-8.3735
!!!!	-8.37492
▁심	-8.37496
▁속	-8.37524
격	-8.37757
생각	-8.37932
속	-8.37993
져	-8.38022
▁눈	-8.38175
까	-8.38288
▁추천	-8.38305
▁욕	-8.38431
▁이제	-8.38485
점이	-8.38885
▁근데	-8.38937
▁나오	-8.39054
넘	-8.39081
▁노	-8.39233
문	-8.39255
예	-8.39338
▁애니	-8.39402
이고	-8.39429
▁공	-8.39489
▁개봉	-8.39592
▁감독이	-8.39766
10	-8.39917
d	-8.39974
▁연기도	-8.39994
없	-8.4023
▁않은	-8.40242
매	-8.40275
▁전개	-8.40398
♥	-8.40439
▁않는	-8.40472
다니	-8.40653
▁재밌	-8.40779
▁보다	-8.40802
▁여	-8.40919
▁웃	-8.4092
▁음악	-8.41127
▁절대	-8.4122
산	-8.41255
쳐	-8.41413
▁OO	-8.41432
▁싶다	-8.41724
▁나는	-8.41777
년대	-8.41793
▁성	-8.41827
~~~	-8.42078
▁스토리가	-8.42237
이란	-8.42271
▁재밋	-8.42273
▁울	-8.42315
릴	-8.42342
태	-8.42461
▁보다가	-8.42619
▁내용도	-8.42653
따	-8.42738
실	-8.43134
▁수준	-8.43402
코	-8.43408
▁동	-8.43415
정도	-8.43911
▁재	-8.43956
금	-8.43992
망	-8.4426
ᄒ	-8.44557
▁대사	-8.44725
즈	-8.4489
▁걸	-8.45091
▁원	-8.45434
▁공감	-8.45604
▁아니고	-8.4567
▁발	-8.45881
▁쓰	-8.45963
해요	-8.45964
▁영화의	-8.46082
▁예	-8.46713
▁남는	-8.47347
는거	-8.47363
움	-8.47391
▁막장	-8.47406
것도	-8.4751
▁만들	-8.47536
배우	-8.47561
ᄏᄏᄏᄏ	-8.47634
▁서	-8.47638
능	-8.47748
절	-8.47779
참	-8.47796
▁날	-8.47874
토	-8.48212
왜	-8.48384
등	-8.49218
들을	-8.49448
종	-8.49491
▁시간이	-8.49561
▁영화라고	-8.4961
양	-8.4983
▁캐릭터	-8.49851
건지	-8.50179
▁때문에	-8.50361
9	-8.504
최고	-8.50467
▁여운이	-8.50706
포	-8.50841
짱	-8.50926
ᅳ	-8.51017
▁정도	-8.51276
▁진	-8.51322
▁가족	-8.51371
▁미국	-8.51393
▁세	-8.5145
녀	-8.5164
사람	-8.51738
▁인간	-8.51968
인듯	-8.51979
▁아까운	-8.52015
장면	-8.52199
했는데	-8.52319
▁아직도	-8.52364
▁재미도	-8.52482
▁표현	-8.52542
▁재밌어요	-8.52645
▁연	-8.53047
▁초	-8.53146
뿐	-8.53346
▁영	-8.53371
죽	-8.53596
a	-8.53604
▁차	-8.53641
이라고	-8.53699
▁나름	-8.53878
평점	-8.54401
▁영화입니다	-8.54656
였다	-8.54701
▁걍	-8.5475
라도	-8.54862
었는데	-8.5496
▁엄청	-8.54997
▁원작	-8.55095
▁차라리	-8.55113
▁나온	-8.55277
해도	-8.55432
▁주는	-8.55804
▁사람들	-8.55965
주는	-8.5611
가는	-8.56326
▁진심	-8.5641
▁나도	-8.56501
학	-8.56632
▁좋았다	-8.56658
▁보면서	-8.56694
▁되는	-8.56705
던데	-8.56741
는게	-8.56804
▁도대체	-8.56822
▁결말	-8.56876
▁스토리도	-8.56949
집	-8.57052
점은	-8.57257
▁특히	-8.5741
케	-8.57462
/	-8.57478
▁우리나라	-8.57657
▁눈물	-8.57786
▁오랜만에	-8.58228
▁ᄏᄏᄏᄏ	-8.58311
▁사실	-8.58478
;;;	-8.59213
▁감독의	-8.59379
▁몇	-8.59414
▁멋진	-8.59456
▁머	-8.59825
아니	-8.59842
▁마지막에	-8.599
스트	-8.59948
ᅮᅮ	-8.59981
▁막	-8.59986
▁뻔한	-8.60324
▁있	-8.60438
▁인	-8.60495
▁제목	-8.60575
승	-8.60584
▁매	-8.60601
▁않	-8.6066
▁들	-8.6076
▁봤습니다	-8.60842
▁허	-8.61015
리는	-8.61023
▁공포영화	-8.61253
▁이해가	-8.61325
▁필요	-8.6148
7	-8.61781
불	-8.61872
▁영상	-8.6195
있	-8.62002
▁B	-8.62073
▁현실	-8.62085
락	-8.62388
는지	-8.62422
▁좋고	-8.62641
▁될	-8.62681
론	-8.6271
테	-8.62738
았다	-8.62758
▁좋아하는	-8.63265
▁알바	-8.63379
▁시리즈	-8.63436
▁OOO	-8.63464
▁봤던	-8.6354
▁상	-8.63622
▁연기력	-8.63758
▁없음	-8.63868
름	-8.63888
???	-8.64029
업	-8.64063
▁영화에	-8.64117
▁소재	-8.64264
▁지루하고	-8.6446
▁수작	-8.64604
밖에	-8.6468
▁가슴	-8.64737
브	-8.64865
▁지루함	-8.64971
s	-8.65183
중에	-8.65187
잼	-8.65298
▁지루한	-8.65317
▁기분	-8.65384
통	-8.65608
대로	-8.65625
투	-8.65809
▁^^	-8.659
설	-8.65988
▁시나리오	-8.6602
▁생각이	-8.6607
기에	-8.66157
▁재미가	-8.66245
력	-8.66571
었던	-8.66627
▁시작	-8.67079
봐도	-8.67174
꺼	-8.67312
계	-8.67415
▁억지	-8.67614
않	-8.67619
▁맞	-8.67726
탄	-8.67998
봤다	-8.68034
이런	-8.68096
▁재밌는	-8.68122
▁ᅲ	-8.68197
▁싶은	-8.68473
▁최고다	-8.6849
근	-8.68553
만큼	-8.6856
▁긴장감	-8.68581
돈	-8.68697
▁만화	-8.68956
기도	-8.69075
있다	-8.69218
향	-8.6925
▁토	-8.69356
▁함께	-8.69366
더라	-8.69366
▁된	-8.6941
▁뭘	-8.69414
▁그저	-8.69437
▁어떤	-8.69505
▁뭔	-8.69602
재미	-8.69624
알	-8.69635
했	-8.69711
였	-8.69868
▁괜찮은	-8.69928
그냥	-8.7004
▁결국	-8.70486
▁오늘	-8.70612
이네	-8.70768
니다	-8.70965
천	-8.7108
▁노래	-8.71086
입	-8.71094
▁배우들의	-8.71152
잔	-8.7129
머	-8.71314
▁졸작	-8.71336
▁개인적으로	-8.7137
창	-8.71691
▁최	-8.71727
하면서	-8.71773
했음	-8.71825
0	-8.71921
▁보는내내	-8.71955
른	-8.72218
너	-8.72255
▁같	-8.72281
▁큰	-8.72347
▁살	-8.72371
▁애니메이션	-8.72428
행	-8.72479
교	-8.72608
재밌	-8.72727
감독	-8.72741
▁영화로	-8.72908
▁한국영화	-8.72918
▁보세요	-8.72968
▁사람이	-8.73096
▁졸	-8.73261
악	-8.73301
▁없이	-8.73467
먹	-8.73467
▁20	-8.73507
하며	-8.73527
을까	-8.73741
▁코믹	-8.73763
씬	-8.73953
▁설정	-8.73962
▁강추	-8.74093
▁적	-8.74399
~!	-8.74437
순	-8.7455
,,,	-8.74562
글	-8.74614
았	-8.74753
▁안되는	-8.74958
▁몰입도	-8.75037
사랑	-8.75138
▁캐스팅	-8.75205
▁죽	-8.75231
강	-8.75373
보단	-8.75471
▁행복	-8.75482
▁얼마나	-8.75533
▁못한	-8.75568
난다	-8.75665
구만	-8.75724
▁지루하다	-8.75734
▁후회	-8.75757
직	-8.75934
▁아무리	-8.75957
▁재미없	-8.7596
""""	-8.76052
더니	-8.76173
▁타	-8.76209
봄	-8.76298
▁좋	-8.76311
▁선	-8.76578
▁단	-8.76594
뭐	-8.76611
된다	-8.76706
000	-8.76813
감동	-8.7682
평	-8.76844
▁느낌이	-8.76913
6	-8.77139
증	-8.7736
▁기억에	-8.77405
버린	-8.77419
에도	-8.77421
출	-8.77459
슬	-8.77637
▁엔딩	-8.77695
돌	-8.77814
▁아이	-8.77959
▁봐야	-8.78051
잇	-8.7806
록	-8.78093
블	-8.78412
친	-8.78458
▁아무	-8.7851
담	-8.78698
▁화	-8.78936
온	-8.79001
초	-8.7902
▁존	-8.79138
갈	-8.79409
맨	-8.79586
▁물	-8.79594
김	-8.799
레이	-8.7997
▁매우	-8.80055
▁연기는	-8.80246
▁제발	-8.80578
거야	-8.80673
내용	-8.80711
▁더빙	-8.80736
잡	-8.81019
▁평	-8.8129
▁매력	-8.81302
만한	-8.81382
▁총	-8.81383
짐	-8.81421
▁극	-8.81448
병	-8.81535
▁스릴	-8.81668
▁그렇게	-8.81689
이네요	-8.81798
하는데	-8.82041
▁베	-8.82291
작품	-8.82739
나는	-8.82932
언	-8.82935
기는	-8.82977
독	-8.83172
▁배경	-8.83198
▁좋아요	-8.8325
이야	-8.83335
▁실	-8.83354
▁지루	-8.83374
▁명	-8.83506
이지만	-8.83517
련	-8.83525
뻔	-8.83663
짓	-8.83893
g	-8.83955
▁마음	-8.84029
결	-8.84125
▁치	-8.84145
었음	-8.84166
척	-8.84286
색	-8.8429
▁전쟁	-8.84459
▁당	-8.84558
ᅮ	-8.84558
▁간	-8.84606
▁생	-8.84708
겠	-8.84768
▁보게	-8.84781
이지	-8.84944
▁위	-8.8499
끼	-8.85337
▁있었	-8.8537
▁모르겠다	-8.85456
▁호	-8.85631
▁것이	-8.85706
권	-8.85754
▁경	-8.85823
새	-8.85922
▁봤어요	-8.86132
영화는	-8.86158
▁입	-8.8619
▁분위기	-8.86209
▁잼	-8.86375
▁어디	-8.86567
▁엄마	-8.86586
▁있고	-8.86772
다고	-8.86788
쓰레기	-8.86931
막	-8.86933
▁예술	-8.86948
▁따라	-8.87035
액션	-8.87094
▁길	-8.87113
▁같이	-8.87228
▁극장에서	-8.87246
점을	-8.87297
광	-8.87306
▁잠	-8.87429
▁열	-8.87571
봐	-8.87628
쉬	-8.87752
▁않는다	-8.87831
▁별점	-8.87843
▁마음이	-8.87952
▁유치	-8.88222
▁하나도	-8.88243
▁너무나	-8.88298
▁음	-8.88398
점대	-8.88442
군요	-8.88599
▁재밌음	-8.88831
▁의미	-8.88991
i	-8.88994
할수	-8.8917
D	-8.89404
빠	-8.89437
▁애들	-8.8962
▁멋있	-8.89678
이었다	-8.89695
▁웃기	-8.8976
▁위한	-8.89772
해라	-8.89933
왕	-8.90118
느	-8.90331
▁정신	-8.90338
▁보지	-8.90371
▁위해	-8.90372
▁ᄒ	-8.90483
▁찾아	-8.90497
▁약	-8.90539
▁한다	-8.9057
칠	-8.90591
▁준	-8.90763
졌	-8.9102
좋아	-8.91032
▁없어	-8.91104
>	-8.91384
슨	-8.91408
플	-8.91533
▁있을	-8.91578
완	-8.91614
열	-8.91968
께	-8.92139
▁장난	-8.92168
법	-8.92192
▁중국	-8.92388
기를	-8.92454
별	-8.92469
각	-8.92539
싶	-8.92742
션	-8.92752
▁존나	-8.92767
▁알고	-8.92839
▁문제	-8.92873
표	-8.9288
▁작가	-8.92899
▁백	-8.92993
▁너	-8.93441
치고	-8.93459
느낌	-8.9354
▁먹	-8.93555
▁찾	-8.93644
▁그만	-8.93856
▁누가	-8.9386
123	-8.93982
엇	-8.94019
짜	-8.94145
▁미친	-8.94174
소리	-8.94217
이상	-8.94277
만들	-8.94327
▁로맨스	-8.94428
라서	-8.94472
났	-8.94473
▁봐	-8.94651
에는	-8.94679
▁이름	-8.9468
▁감동이	-8.94693
길래	-8.94752
▁들어	-8.94819
보니	-8.94833
▁대체	-8.94837
▁외	-8.94973
었	-8.95008
그리고	-8.95023
치는	-8.95251
▁영상미	-8.9536
수가	-8.95364
h	-8.95427
범	-8.95452
▁얼굴	-8.95611
인줄	-8.95646
▁눈물이	-8.95673
▁내용은	-8.95743
▁글	-8.95813
▁똥	-8.95829
다는	-8.95879
▁출연	-8.95913
▁편	-8.96111
▁걸작	-8.96116
해야	-8.96219
▁주연	-8.96221
y	-8.96318
리고	-8.96459
것이	-8.96488
▁가슴이	-8.96595
▁자기	-8.96606
▁높	-8.96645
▁손	-8.96652
환	-8.96716
▁모습	-8.96838
▁영화네요	-8.97047
▁훨씬	-8.97268
▁여주인공	-8.9728
먼	-8.97309
▁ᅮᅮ	-8.97378
▁감	-8.97431
▁역	-8.97616
▁이딴	-8.97717
듯한	-8.97799
▁많	-8.97871
나요	-8.97897
▁악	-8.97915
▁그나마	-8.9795
▁추	-8.97979
튼	-8.98013
▁결말이	-8.98094
200	-8.98102
▁CG	-8.98123
▁재미없음	-8.98197
▁잡	-8.98207
▁갈수록	-8.98269
▁꽤	-8.9827
▁"""	-8.98272
기만	-8.9842
였음	-8.98438
재밋	-8.9844
+	-8.98513
▁변	-8.98537
100	-8.9859
건가	-8.98595
메	-8.98645
거지	-8.98697
▁-	-8.98748
백	-8.98767
어야	-8.98794
▁비교	-8.98862
136	-8.99084
모르	-8.99095
거리	-8.99137
라니	-8.99192
웃	-8.99312
놓고	-8.99335
▁밖에	-8.9947
▁싶	-8.99506
적이	-8.99562
▁기억이	-8.99649
▁없었다	-9.00074
될	-9.00226
▁노잼	-9.00236
▁카	-9.00704
▁터	-9.00706
c	-9.00733
좋	-9.00756
▁머리	-9.00831
수준	-9.00904
126	-9.00987
▁재밌고	-9.01041
이건	-9.01154
▁시대	-9.01243
007	-9.01418
▁발연기	-9.01454
줘	-9.01554
▁주제	-9.01586
훈	-9.01667
▁허접	-9.01822
라면	-9.01845
베	-9.01937
▁어설픈	-9.01967
▁연기를	-9.0206
년이	-9.02165
f	-9.02226
▁몰입	-9.02306
영화를	-9.02368
▁안되	-9.02415
나오는	-9.02579
102	-9.02611
▁네이버	-9.02613
으나	-9.02627
▁보여주는	-9.02668
▁그래서	-9.02697
효	-9.02748
외	-9.03024
▁집중	-9.03028
▁쓰레기영화	-9.03114
108	-9.03125
907	-9.03161
▁뒤	-9.0323
218	-9.0335
▁재미있다	-9.03422
앗	-9.03587
퍼	-9.03609
▁않다	-9.03725
▁영화중	-9.03861
▁천	-9.03868
r	-9.03929
129	-9.04225
합	-9.04484
▁구성	-9.0461
이라도	-9.0469
▁만들었	-9.04731
었어요	-9.0476
완전	-9.04765
▁얘기	-9.0496
쓰	-9.05009
▁뿐	-9.05021
▁자체	-9.05039
142	-9.05075
▁다들	-9.05096
221	-9.05102
찍	-9.05211
▁웃음	-9.05215
▁어느	-9.05264
▁다큐	-9.05361
▁감동도	-9.05373
▁첨	-9.054
▁나왔	-9.05438
여자	-9.05598
▁시즌	-9.05648
존	-9.05684
152	-9.05776
덕	-9.05922
111	-9.0606
k	-9.06066
▁아쉽다	-9.06114
나오	-9.06132
아서	-9.06174
159	-9.0618
▁30	-9.06236
656	-9.0625
을때	-9.06262
978	-9.06295
b	-9.06324
_	-9.06346
♡	-9.06346
133	-9.06346
▁성룡	-9.06355
올	-9.06384
904	-9.06401
▁잔잔한	-9.06626
▁볼만한	-9.06642
됨	-9.06661
정도로	-9.06688
▁간만에	-9.06688
▁힘	-9.06726
럽	-9.06772
▁버	-9.06776
800	-9.06847
238	-9.0692
841	-9.06936
할때	-9.06942
▁포스터	-9.07035
▁영화관에서	-9.07042
170	-9.07093
220	-9.07097
이거	-9.07143
▁올	-9.07168
112	-9.07255
▁메	-9.07333
혀	-9.0735
땜에	-9.07502
077	-9.0754
u	-9.07552
822	-9.07781
113	-9.07836
▁다음	-9.07875
재미있	-9.0794
m	-9.0796
▁코	-9.07969
▁주고	-9.08033
▁야	-9.08083
있고	-9.08181
영화가	-9.08416
500	-9.08422
추	-9.08477
낸	-9.08525
▁평가	-9.08651
▁좋은데	-9.08823
l	-9.08863
▁만	-9.08948
131	-9.08982
▁맛	-9.08997
906	-9.0903
없음	-9.09135
119	-9.09146
▁레	-9.0915
139	-9.09152
▁담	-9.09159
▁감동적인	-9.09166
090	-9.09234
▁딸	-9.09326
124	-9.09437
243	-9.09477
911	-9.09652
없고	-9.09671
약	-9.09746
씩	-9.0976
침	-9.09891
833	-9.09899
좋은	-9.09939
▁맘에	-9.09981
209	-9.10027
기가	-9.10105
월	-9.10141
스러운	-9.10197
▁방	-9.10227
120	-9.10298
겠지	-9.10313
▁그러	-9.10332
또	-9.10337
178	-9.10385
▁잼있	-9.10424
155	-9.10445
탈	-9.10445
▁나이	-9.1046
▁상황	-9.10472
802	-9.10698
▁제작	-9.10744
445	-9.10758
929	-9.10817
했지만	-9.10825
술	-9.1101
256	-9.11064
527	-9.11079
013	-9.11101
215	-9.11122
린다	-9.11274
691	-9.11293
266	-9.11301
114	-9.11402
976	-9.11429
918	-9.11458
134	-9.11493
070	-9.11555
▁존재	-9.11555
▁전부	-9.11585
▁소리	-9.11624
801	-9.11631
▁당시	-9.11642
078	-9.11666
737	-9.11719
▁생각보다	-9.1175
071	-9.11763
▁재미있는	-9.11789
843	-9.11835
▁영화였다	-9.11844
커	-9.11891
▁같아요	-9.11901
181	-9.11904
편이	-9.11946
▁오래	-9.11969
916	-9.12023
931	-9.12081
164	-9.12101
135	-9.12121
186	-9.12148
는건	-9.1216
236	-9.12172
▁감정	-9.12233
913	-9.12245
249	-9.12265
라이	-9.12301
▁산	-9.12307
122	-9.12324
▁진정한	-9.12338
▁등	-9.12394
140	-9.12433
▁사람들이	-9.12457
빈	-9.12519
850	-9.12525
▁있을까	-9.12536
121	-9.12571
873	-9.12577
723	-9.12583
▁바로	-9.12594
▁약간	-9.12612
▁관객	-9.1262
066	-9.12637
으니	-9.1267
057	-9.12738
▁아님	-9.128
062	-9.129
보기	-9.12998
874	-9.1301
213	-9.13046
217	-9.13096
940	-9.13326
▁볼만	-9.13358
932	-9.13381
503	-9.13422
주의	-9.13478
902	-9.1349
▁스토리는	-9.13508
830	-9.13587
006	-9.13612
655	-9.13658
▁작	-9.1367
▁암	-9.13743
▁생각을	-9.13758
055	-9.13822
▁""""	-9.13833
876	-9.13866
910	-9.13866
799	-9.13881
118	-9.13908
128	-9.13968
채	-9.14187
132	-9.14188
237	-9.14188
179	-9.14221
245	-9.14248
307	-9.14254
251	-9.14271
205	-9.14314
796	-9.14402
399	-9.1447
222	-9.14598
▁않았	-9.14605
201	-9.1462
900	-9.14656
150	-9.1466
145	-9.14718
193	-9.14731
목	-9.14744
644	-9.14762
▁것을	-9.14781
225	-9.148
141	-9.14947
974	-9.14956
혜	-9.1511
216	-9.1514
진다	-9.1526
▁배우들이	-9.15294
▁갈	-9.15301
구요	-9.15305
254	-9.15327
▁같은데	-9.15391
배우들	-9.15443
681	-9.15546
105	-9.15563
789	-9.15572
716	-9.15585
914	-9.15732
▁점수	-9.15796
269	-9.15846
234	-9.15888
137	-9.15918
832	-9.16001
▁재미는	-9.16082
809	-9.1609
놈	-9.16101
▁재미있어요	-9.16201
002	-9.1621
257	-9.16255
905	-9.16271
▁그대로	-9.16285
079	-9.16295
228	-9.16296
884	-9.16304
▁대해	-9.16312
▁상당히	-9.16339
459	-9.16354
479	-9.16358
▁나올	-9.16373
▁역사	-9.16373
▁분	-9.16432
549	-9.16459
607	-9.16464
646	-9.16535
852	-9.16542
▁종	-9.16549
143	-9.16572
009	-9.16578
192	-9.16647
엉	-9.16647
082	-9.16678
478	-9.16708
처	-9.16717
▁감동을	-9.16773
▁관	-9.16798
928	-9.16802
845	-9.16836
▁예상	-9.16864
917	-9.16873
076	-9.16887
748	-9.16916
851	-9.16926
▁준다	-9.16959
109	-9.1696
988	-9.16995
복	-9.17005
814	-9.17011
383	-9.17022
432	-9.17061
151	-9.17066
▁데	-9.17079
253	-9.17094
▁높은	-9.17095
650	-9.17102
194	-9.17112
보다는	-9.17115
565	-9.17129
939	-9.17168
▁중간에	-9.1717
444	-9.17176
▁옛날	-9.17183
021	-9.17319
▁실화	-9.1735
063	-9.17367
779	-9.17375
067	-9.17416
154	-9.17436
103	-9.17457
008	-9.17471
665	-9.17529
204	-9.17536
▁것도	-9.17559
837	-9.17582
했어요	-9.17584
▁재밌네요	-9.17609
469	-9.17634
022	-9.17644
882	-9.17656
240	-9.17692
522	-9.17702
413	-9.17781
971	-9.17784
171	-9.17796
561	-9.17825
144	-9.17888
익	-9.17897
욕	-9.179
▁뭐야	-9.17911
849	-9.17922
446	-9.17947
183	-9.17961
▁충격	-9.17975
▁질	-9.18062
555	-9.18077
185	-9.18119
244	-9.1812
466	-9.18126
017	-9.18154
430	-9.18179
117	-9.18193
762	-9.18194
332	-9.18239
▁나와서	-9.18247
지루	-9.1825
▁뻔	-9.18267
770	-9.18281
434	-9.18371
세요	-9.18373
369	-9.18396
206	-9.18419
231	-9.18458
095	-9.18459
▁재미없는	-9.18493
993	-9.18498
679	-9.18503
464	-9.18505
992	-9.18525
504	-9.18633
805	-9.18664
ᄋ	-9.18679
666	-9.18728
219	-9.18754
717	-9.18755
232	-9.18758
080	-9.18761
눈	-9.18763
이야기	-9.18764
▁판타지	-9.18787
293	-9.1881
440	-9.18818
405	-9.18836
▁친구	-9.18854
들도	-9.18864
813	-9.18889
567	-9.18932
517	-9.18976
645	-9.18984
473	-9.18999
816	-9.19
756	-9.19022
552	-9.19042
936	-9.19043
887	-9.19048
836	-9.19064
093	-9.19119
▁삼	-9.19119
▁영화인데	-9.19127
933	-9.1918
773	-9.19222
같이	-9.19224
248	-9.19233
153	-9.19234
061	-9.19271
848	-9.19289
340	-9.19304
437	-9.19355
188	-9.19361
930	-9.19364
556	-9.19365
010	-9.19388
523	-9.1944
670	-9.19452
052	-9.19454
127	-9.19467
172	-9.19492
175	-9.19516
460	-9.19529
042	-9.19532
920	-9.19583
817	-9.19593
▁여기	-9.19659
074	-9.19671
210	-9.19744
001	-9.19756
414	-9.19774
035	-9.19788
▁했는데	-9.19834
015	-9.19849
983	-9.19862
169	-9.199
▁거의	-9.19924
▁살아	-9.19931
761	-9.19936
059	-9.19966
765	-9.19976
636	-9.20018
207	-9.20035
▁ᅳ	-9.20053
815	-9.20095
818	-9.20103
허	-9.20116
094	-9.2014
812	-9.20166
177	-9.20235
~!!	-9.20267
912	-9.20267
끝	-9.20282
268	-9.20318
554	-9.2032
341	-9.2034
578	-9.20349
838	-9.20364
료	-9.2037
다시	-9.20401
▁감성	-9.20411
068	-9.20431
ᄉ	-9.20437
823	-9.20473
081	-9.20486
987	-9.20493
997	-9.20498
685	-9.20499
청	-9.20501
502	-9.20529
980	-9.2054
877	-9.20541
682	-9.20637
674	-9.20648
227	-9.20725
014	-9.20732
p	-9.20745
습	-9.20792
226	-9.20811
526	-9.20835
484	-9.20878
235	-9.20913
919	-9.20918
▁정도로	-9.21019
514	-9.21023
▁뭐지	-9.21054
563	-9.21061
156	-9.21062
▁봤지만	-9.21087
212	-9.21091
981	-9.21094
187	-9.21099
647	-9.21105
▁장르	-9.21138
264	-9.21141
▁숨	-9.21176
521	-9.21193
▁몸	-9.21194
056	-9.21215
733	-9.21229
470	-9.21237
797	-9.21259
458	-9.21284
260	-9.21327
찬	-9.21336
기대	-9.21386
▁알게	-9.21401
831	-9.21404
099	-9.21413
892	-9.21439
149	-9.21448
386	-9.21497
125	-9.21498
994	-9.21514
016	-9.21552
354	-9.21619
148	-9.21638
069	-9.21672
295	-9.21672
230	-9.21673
▁혼자	-9.21704
844	-9.2172
999	-9.21725
숙	-9.21737
138	-9.21787
360	-9.21817
338	-9.21838
529	-9.21853
주인공	-9.21871
낮	-9.21883
115	-9.21884
952	-9.21906
▁멜로	-9.21938
582	-9.21945
▁마음에	-9.21959
멋	-9.2197
726	-9.21976
005	-9.2203
104	-9.22042
▁영화도	-9.22043
▁재미있	-9.22044
875	-9.22047
735	-9.22097
054	-9.2213
863	-9.22136
053	-9.22146
637	-9.22178
384	-9.22179
661	-9.22179
196	-9.2219
398	-9.2219
▁요	-9.22221
568	-9.22229
774	-9.2223
317	-9.22252
617	-9.22299
938	-9.22303
▁패	-9.2231
901	-9.22338
772	-9.22339
▁괜찮	-9.22362
039	-9.22372
767	-9.22388
▁슬픈	-9.22395
750	-9.22418
211	-9.22469
730	-9.22476
시대	-9.22478
331	-9.22493
885	-9.22497
203	-9.22512
▁영화라	-9.22517
777	-9.22518
▁부족	-9.22522
660	-9.22566
721	-9.2257
한거	-9.22573
673	-9.2258
191	-9.22588
872	-9.2259
130	-9.22604
447	-9.22614
262	-9.22658
967	-9.2266
지않	-9.22661
성이	-9.22675
649	-9.22705
▁따	-9.22715
807	-9.22727
689	-9.22799
214	-9.22817
868	-9.22834
편은	-9.22853
820	-9.22856
703	-9.22862
495	-9.22867
867	-9.22868
▁줄거리	-9.22872
303	-9.22875
햇	-9.22946
048	-9.22998
895	-9.23019
응	-9.23049
▁영화임	-9.23072
622	-9.23099
▁있지만	-9.23125
694	-9.23131
835	-9.23145
남자	-9.23162
423	-9.23167
418	-9.23185
▁추억	-9.23201
572	-9.23215
397	-9.23215
189	-9.23223
941	-9.23242
903	-9.23262
894	-9.23271
683	-9.23303
101	-9.23315
364	-9.23318
696	-9.23321
995	-9.23341
259	-9.23346
▁팬	-9.23354
조차	-9.23375
쪽	-9.23382
559	-9.23388
208	-9.23389
579	-9.23423
709	-9.23445
310	-9.23456
879	-9.23461
예요	-9.23468
402	-9.23481
619	-9.23487
569	-9.23492
658	-9.23526
965	-9.23532
242	-9.2354
766	-9.23545
에선	-9.23558
261	-9.23579
798	-9.23598
736	-9.23604
520	-9.23607
768	-9.2362
958	-9.23623
471	-9.23632
924	-9.23682
977	-9.23727
839	-9.23781
306	-9.23793
842	-9.23795
825	-9.23819
이라면	-9.23849
788	-9.23855
073	-9.23918
628	-9.23934
834	-9.23934
653	-9.23964
팬	-9.24017
560	-9.24028
897	-9.24041
629	-9.24045
871	-9.24047
▁굉장히	-9.24048
300	-9.24091
▁더욱	-9.24122
795	-9.24128
▁포	-9.24135
975	-9.24156
265	-9.24168
023	-9.24185
889	-9.24259
463	-9.24268
557	-9.24286
틀	-9.24309
731	-9.2432
915	-9.24322
394	-9.2434
▁장면이	-9.24406
195	-9.24419
158	-9.2442
083	-9.24426
442	-9.24472
780	-9.24481
819	-9.24484
064	-9.245
110	-9.24511
041	-9.2454
곡	-9.24579
771	-9.24591
▁어디서	-9.24593
804	-9.24612
198	-9.24614
▁꿈	-9.24624
339	-9.24625
747	-9.24656
241	-9.24664
▁각본	-9.24668
097	-9.24668
908	-9.24719
173	-9.24721
▁봐서	-9.24777
810	-9.24792
▁낮은	-9.24805
325	-9.2481
421	-9.24813
▁언제	-9.24828
881	-9.24854
304	-9.24862
934	-9.24869
640	-9.24871
086	-9.24875
025	-9.24921
601	-9.24947
979	-9.24954
926	-9.24966
638	-9.24966
728	-9.24973
▁초딩	-9.25062
643	-9.25069
870	-9.25092
998	-9.25097
598	-9.25127
785	-9.2514
793	-9.25151
782	-9.25157
046	-9.2517
▁보니	-9.25213
984	-9.2527
239	-9.25271
675	-9.25279
921	-9.2528
857	-9.25281
적이고	-9.25295
167	-9.25302
949	-9.25322
157	-9.25349
^	-9.25373
441	-9.2539
828	-9.25391
688	-9.25421
072	-9.25474
116	-9.25489
465	-9.25506
501	-9.2555
▁이번	-9.25556
652	-9.25581
168	-9.256
821	-9.25632
252	-9.25632
751	-9.25632
087	-9.25648
443	-9.25651
467	-9.25686
▁순	-9.25702
533	-9.25703
윤	-9.25726
▁이영화를	-9.25728
580	-9.25744
해지는	-9.2575
476	-9.25762
719	-9.25786
▁키	-9.2579
571	-9.25798
▁꼬	-9.25809
896	-9.25843
족	-9.25859
▁끝나	-9.25869
419	-9.2588
792	-9.25916
▁번	-9.2592
403	-9.25924
들에게	-9.25926
▁된다	-9.25943
OO	-9.25969
811	-9.25971
297	-9.25985
312	-9.26022
591	-9.26042
573	-9.26051
츠	-9.26071
888	-9.26095
286	-9.26105
790	-9.26109
302	-9.26129
511	-9.26145
했습니다	-9.26162
161	-9.26243
472	-9.26254
909	-9.26276
▁누구	-9.26276
298	-9.26276
626	-9.26323
854	-9.26328
755	-9.26341
794	-9.26343
058	-9.26349
▁절	-9.26361
▁했	-9.26395
250	-9.26403
▁나의	-9.26405
989	-9.2642
323	-9.26441
▁뭐냐	-9.26451
085	-9.26464
011	-9.26471
▁힘들	-9.26485
718	-9.26488
662	-9.2658
412	-9.26594
710	-9.26599
659	-9.26614
485	-9.26621
233	-9.26681
864	-9.267
585	-9.26713
891	-9.26725
427	-9.26774
되어	-9.2679
692	-9.26794
▁크	-9.26799
468	-9.26828
525	-9.26831
616	-9.2686
▁통	-9.26862
동안	-9.26881
들어	-9.2692
잖아	-9.26969
146	-9.26981
449	-9.26984
827	-9.26995
165	-9.26997
826	-9.27043
784	-9.27068
▁좋은영화	-9.27112
970	-9.27127
715	-9.27169
757	-9.27201
358	-9.27209
037	-9.27213
▁원작을	-9.27215
516	-9.27231
677	-9.27256
180	-9.2726
776	-9.27271
475	-9.27276
▁있어서	-9.27281
337	-9.27308
712	-9.27327
899	-9.27337
624	-9.27345
477	-9.27349
겠지만	-9.27367
754	-9.27376
045	-9.27396
246	-9.27397
도록	-9.27404
957	-9.2743
786	-9.27439
되고	-9.27446
▁훌륭한	-9.27447
▁새로운	-9.27459
▁극장판	-9.27471
708	-9.27477
824	-9.2751
분들	-9.27527
898	-9.27538
612	-9.27542
▁아버지	-9.27584
▁아직	-9.27602
494	-9.27604
299	-9.2761
546	-9.27705
615	-9.27708
084	-9.27767
370	-9.27794
667	-9.27807
건데	-9.27823
990	-9.27834
패	-9.27846
944	-9.27871
964	-9.27902
420	-9.27931
▁아이들	-9.27956
▁목소리	-9.27971
435	-9.27975
163	-9.27981
근데	-9.27995
051	-9.28004
하시	-9.28029
541	-9.28029
왔	-9.28043
448	-9.28058
▁저런	-9.2809
065	-9.28117
505	-9.28121
▁왕	-9.28132
492	-9.28147
▁제가	-9.28157
184	-9.28163
739	-9.28216
404	-9.28306
966	-9.28318
698	-9.28328
326	-9.28345
199	-9.28375
953	-9.28387
853	-9.28394
321	-9.28407
697	-9.2841
귀	-9.28432
202	-9.28446
684	-9.28473
=	-9.28485
320	-9.28497
614	-9.28529
106	-9.28529
893	-9.28539
334	-9.28549
588	-9.28594
▁비해	-9.28599
276	-9.28619
630	-9.28625
738	-9.28643
038	-9.28664
344	-9.28699
050	-9.28759
075	-9.28763
▁돌아	-9.28764
▁평점을	-9.28776
092	-9.28809
575	-9.28915
600	-9.28952
714	-9.28953
부분	-9.28954
537	-9.29014
089	-9.29047
483	-9.29068
342	-9.29072
519	-9.29146
648	-9.29169
532	-9.29171
330	-9.29176
633	-9.29195
봐서	-9.29195
764	-9.29253
020	-9.29253
361	-9.29272
734	-9.29288
950	-9.29294
641	-9.29303
285	-9.29309
923	-9.29317
▁그리	-9.29354
462	-9.29356
▁90	-9.29357
▁생각하게	-9.29373
461	-9.29381
996	-9.29388
587	-9.29393
335	-9.29427
576	-9.29448
951	-9.29465
840	-9.29474
760	-9.295
550	-9.29532
슴	-9.29533
229	-9.29551
357	-9.29562
:	-9.29565
963	-9.29587
396	-9.29601
328	-9.29621
224	-9.2963
704	-9.29659
400	-9.29679
859	-9.29684
362	-9.29709
032	-9.29713
937	-9.2972
695	-9.29738
544	-9.29741
294	-9.29802
972	-9.29829
406	-9.29832
783	-9.29865
945	-9.299
368	-9.29909
775	-9.29911
686	-9.29918
▁놀	-9.29936
278	-9.29954
267	-9.29955
745	-9.30002
878	-9.30004
철	-9.3001
괴	-9.30031
594	-9.30082
▁갑자기	-9.30083
333	-9.30097
034	-9.30113
답	-9.30117
▁대단한	-9.3015
603	-9.30153
480	-9.30154
493	-9.3016
027	-9.30161
530	-9.30163
935	-9.30177
566	-9.30183
맞	-9.30187
쯤	-9.30217
272	-9.30231
▁윤	-9.30251
379	-9.30266
▁양	-9.30298
439	-9.30305
539	-9.30309
▁의도	-9.3033
558	-9.30332
336	-9.30342
678	-9.30344
474	-9.30362
680	-9.30427
763	-9.3043
711	-9.30448
959	-9.30464
▁꿀잼	-9.30472
407	-9.30481
▁계	-9.30529
545	-9.30546
869	-9.30556
417	-9.3056
▁어색	-9.30562
립	-9.30606
753	-9.30702
425	-9.30739
▁b	-9.30756
727	-9.30762
609	-9.30772
"""	-9.3078
922	-9.30781
860	-9.30818
706	-9.30832
▁하지	-9.3084
258	-9.30855
700	-9.30864
하여	-9.30926
713	-9.30966
651	-9.31001
060	-9.31007
292	-9.3103
486	-9.31034
551	-9.31066
296	-9.31072
쁘	-9.31077
▁달	-9.31078
십	-9.31107
962	-9.31159
거다	-9.31166
047	-9.31166
▁화면	-9.31184
535	-9.31209
611	-9.31212
672	-9.31225
044	-9.3123
883	-9.31232
▁봐라	-9.31233
166	-9.31236
▁감독님	-9.31251
720	-9.31278
528	-9.31312
377	-9.31317
엿	-9.31317
▁항상	-9.31319
091	-9.31337
632	-9.31347
▁보여주	-9.3135
283	-9.31369
▁감동적이	-9.3139
540	-9.31398
273	-9.31413
▁여배우	-9.31453
740	-9.31468
621	-9.31472
▁짜	-9.31485
억	-9.31505
865	-9.31541
▁성우	-9.3155
570	-9.31585
107	-9.31624
아깝다	-9.31662
▁봤음	-9.31675
942	-9.31675
땐	-9.31677
▁흥행	-9.31691
401	-9.31709
450	-9.31734
리가	-9.31737
829	-9.31785
▁있어	-9.31799
098	-9.31837
759	-9.31837
491	-9.31847
263	-9.31867
▁방송	-9.31873
별로	-9.31899
553	-9.31947
657	-9.31973
짝	-9.3198
743	-9.3199
004	-9.31998
▁어이없	-9.32001
▁그러나	-9.32017
724	-9.32042
654	-9.32049
324	-9.32081
▁연출력	-9.32104
마지막	-9.3211
791	-9.32111
513	-9.32139
376	-9.32168
627	-9.32197
247	-9.32202
329	-9.32253
593	-9.32291
489	-9.32389
431	-9.324
308	-9.32405
947	-9.32442
▁사회	-9.32477
놈들	-9.32485
862	-9.3249
활	-9.325
174	-9.32526
088	-9.32574
623	-9.32577
925	-9.32611
749	-9.32612
162	-9.32635
써	-9.3267
▁대단	-9.32713
념	-9.3276
간다	-9.32798
런	-9.32815
597	-9.32834
389	-9.32837
굿	-9.32864
270	-9.32886
182	-9.32905
543	-9.32918
536	-9.32919
787	-9.3292
595	-9.32941
642	-9.32942
▁처음부터	-9.32953
746	-9.32972
861	-9.32991
488	-9.33049
147	-9.33062
▁현	-9.33072
▁신선	-9.33077
518	-9.33077
438	-9.33088
415	-9.33116
803	-9.33129
▁비디오	-9.33135
에요	-9.3315
722	-9.33183
거나	-9.33205
마다	-9.33217
▁그런지	-9.33245
같	-9.33278
▁일단	-9.3328
290	-9.33319
▁드	-9.33337
429	-9.33347
589	-9.33347
454	-9.33373
411	-9.33379
▁저는	-9.33386
혹	-9.3339
듬	-9.33419
744	-9.33424
701	-9.33427
▁뭐가	-9.33435
668	-9.33437
380	-9.33453
▁자체가	-9.33467
전개	-9.33468
534	-9.33524
515	-9.33529
618	-9.33536
371	-9.3356
버리	-9.33591
451	-9.33602
577	-9.33603
676	-9.33617
▁태	-9.33621
애들	-9.33631
003	-9.3364
▁찍	-9.33654
309	-9.33658
781	-9.33661
변	-9.33704
388	-9.33718
277	-9.3375
▁이런영화	-9.33751
▁게	-9.33752
야지	-9.33771
574	-9.33775
508	-9.33786
▁바라	-9.33866
416	-9.33884
하냐	-9.3389
▁못하는	-9.33914
275	-9.33945
012	-9.3397
다면	-9.33986
499	-9.33996
393	-9.33996
742	-9.33999
367	-9.3402
705	-9.34022
셨	-9.34036
▁교훈	-9.34055
758	-9.34083
693	-9.34084
960	-9.34087
▁빨리	-9.34136
847	-9.34145
벌	-9.34155
▁낚	-9.34161
▁프랑스	-9.34232
752	-9.34235
019	-9.34254
▁TV	-9.34261
548	-9.34265
732	-9.34281
036	-9.34302
956	-9.34314
634	-9.34318
▁너무너무	-9.34378
315	-9.34402
▁첫	-9.34413
778	-9.34453
890	-9.3448
뜨	-9.34512
▁되어	-9.34514
년전	-9.34536
365	-9.34545
327	-9.34553
▁개연성	-9.34573
곳	-9.34576
319	-9.34606
690	-9.34665
▁주인공이	-9.34693
▁광	-9.34711
347	-9.34722
846	-9.34732
301	-9.34791
288	-9.34798
▁아까움	-9.348
▁없어서	-9.34802
453	-9.34814
498	-9.34845
639	-9.34865
160	-9.34894
시리즈	-9.34947
규	-9.34974
381	-9.34975
538	-9.35031
343	-9.35033
858	-9.35069
948	-9.35077
596	-9.35096
것같다	-9.35169
366	-9.35176
606	-9.35218
581	-9.35247
387	-9.35273
갑	-9.35277
702	-9.35285
961	-9.35293
806	-9.3531
562	-9.35335
됬	-9.35347
284	-9.35357
663	-9.35365
웠	-9.3537
▁충분히	-9.35376
599	-9.35399
▁리	-9.35422
했으면	-9.35425
▁궁금	-9.35457
625	-9.35509
395	-9.35511
028	-9.35531
▁초반	-9.35575
▁짜증	-9.35592
함이	-9.35638
604	-9.35673
351	-9.35736
n	-9.35755
457	-9.35756
▁만점	-9.35777
348	-9.35816
▁가지고	-9.35911
510	-9.35911
428	-9.35921
669	-9.35929
281	-9.35945
223	-9.35954
279	-9.35987
▁휴	-9.36006
▁헐	-9.36028
392	-9.36032
608	-9.36043
524	-9.36044
699	-9.36053
▁봄	-9.36213
043	-9.36262
나라	-9.36325
927	-9.36422
968	-9.36456
▁(	-9.36505
▁낮	-9.36529
176	-9.36561
▁점점	-9.36591
507	-9.36593
808	-9.36621
436	-9.36696
▁세계	-9.3675
509	-9.36764
289	-9.36826
▁good	-9.36831
▁사람은	-9.36852
함을	-9.36921
408	-9.36924
409	-9.36979
352	-9.36995
▁있었다	-9.37022
197	-9.37109
같다	-9.3714
▁좋네요	-9.37159
▁tv	-9.37181
▁삼류	-9.37217
422	-9.37249
▁있는데	-9.37271
313	-9.373
620	-9.37386
삼	-9.37386
969	-9.37391
346	-9.37419
190	-9.37425
졌다	-9.37431
▁나와	-9.37439
583	-9.37487
426	-9.37497
382	-9.37502
886	-9.37525
▁안된다	-9.37564
▁했다	-9.37601
982	-9.37639
도없고	-9.37683
▁떠	-9.37715
하니	-9.37752
였는데	-9.37769
인이	-9.37784
314	-9.37795
991	-9.37845
-_-	-9.37918
▁교	-9.37962
ᄀ	-9.37984
602	-9.38023
707	-9.38027
▁느	-9.38054
지고	-9.38061
나서	-9.38149
671	-9.38257
▁복수	-9.38299
985	-9.38304
322	-9.38327
033	-9.38373
274	-9.38373
372	-9.38435
271	-9.38437
최악	-9.38445
547	-9.38447
품	-9.3845
729	-9.38465
610	-9.38481
024	-9.38524
처음	-9.3856
롭	-9.38589
듣	-9.3862
▁말고	-9.38638
~~~~	-9.38649
▁댓글	-9.3866
▁말도	-9.38675
040	-9.38676
855	-9.3871
096	-9.38712
287	-9.38737
▁재밌는데	-9.3877
512	-9.38806
635	-9.38812
433	-9.38826
▁없을	-9.38866
▁하다	-9.38953
▁잘못	-9.38965
769	-9.38975
584	-9.3902
▁어린	-9.39194
▁몰	-9.3922
▁완벽	-9.3923
564	-9.39303
▁가는	-9.3934
031	-9.39361
410	-9.39368
곤	-9.39433
▁책	-9.39472
▁먹먹	-9.39573
487	-9.39574
385	-9.39595
▁그닥	-9.39659
▁순간	-9.39738
했고	-9.39779
311	-9.39791
▁좋겠다	-9.39796
605	-9.39799
866	-9.39833
▁나온다	-9.39845
345	-9.39895
본다	-9.39914
▁집	-9.3993
싱	-9.39937
령	-9.39937
▁지루해	-9.39948
성을	-9.39955
봐야	-9.39981
954	-9.39982
356	-9.40041
255	-9.40147
▁답답	-9.40196
880	-9.40214
랄	-9.40355
필	-9.40399
316	-9.40401
590	-9.40407
▁써	-9.40419
▁설	-9.40446
하는게	-9.40457
613	-9.40514
973	-9.40521
▁여주	-9.40531
아이	-9.40535
▁훌륭	-9.40587
▁지나	-9.40637
390	-9.40697
363	-9.40716
링	-9.40722
▁목	-9.40763
▁온	-9.40784
482	-9.40799
▁시절	-9.40799
사람들	-9.40842
456	-9.40856
▁어릴때	-9.40857
359	-9.40862
029	-9.40876
겟	-9.40982
▁흥미진진	-9.40984
▁돌	-9.41066
378	-9.41069
490	-9.41089
율	-9.41118
▁도저히	-9.41118
▁재밌었다	-9.41218
▁짜증나	-9.4127
지금	-9.41307
▁한마디로	-9.41347
481	-9.41516
는것	-9.41548
725	-9.4155
다운	-9.4171
▁두번	-9.41731
955	-9.41751
일까	-9.41806
305	-9.41825
049	-9.41832
드는	-9.41878
아닌	-9.41898
▁쳐	-9.41929
030	-9.41935
280	-9.41967
▁것은	-9.41983
▁다시봐도	-9.4206
밀	-9.42063
을듯	-9.4207
506	-9.42116
▁더럽게	-9.4213
▁회	-9.42197
속에	-9.42259
한영화	-9.42274
껏	-9.42313
350	-9.42345
▁황	-9.42358
▁엄청난	-9.42424
거냐	-9.4252
452	-9.42542
▁따뜻한	-9.42604
▁형	-9.42612
687	-9.4263
▁유치한	-9.42671
▁투	-9.42679
슈	-9.42714
▁무조건	-9.42715
▁깨	-9.42735
내가	-9.42765
986	-9.4278
▁세상	-9.42846
▁낫다	-9.42897
얼	-9.4291
주세요	-9.42924
586	-9.43075
이라니	-9.43155
▁선택	-9.43171
455	-9.43201
것을	-9.43284
있네	-9.43287
▁문	-9.433
대박	-9.43384
많	-9.43417
946	-9.43531
▁불륜	-9.43534
▁부분	-9.4359
하던	-9.43691
말이	-9.43711
531	-9.43786
노잼	-9.43787
▁삶	-9.43919
▁아쉬운	-9.43929
318	-9.43967
496	-9.43983
▁예전에	-9.43984
349	-9.44008
▁괴	-9.44057
가서	-9.44068
▁허무	-9.44102
856	-9.44223
겁	-9.44243
▁이영화는	-9.4431
▁소설	-9.44354
741	-9.44399
자들	-9.44418
▁원래	-9.44442
시키	-9.44462
▁과거	-9.44481
w	-9.44554
▁노력	-9.44579
특	-9.44605
▁극장	-9.44695
497	-9.44822
291	-9.44923
스럽다	-9.44951
▁이것도	-9.45013
한데	-9.45025
▁100	-9.45117
▁이유	-9.45134
줘야	-9.45159
▁참고	-9.4519
▁봤네요	-9.4521
여서	-9.4533
▁망작	-9.45433
282	-9.45525
염	-9.45572
▁재미없어	-9.45638
이게	-9.4564
▁만족	-9.45646
▁아까워	-9.4565
▁모르고	-9.45784
만든	-9.45804
▁새	-9.45879
▁돈주고	-9.4598
▁끝내	-9.45998
▁전개가	-9.46011
943	-9.46026
▁없네	-9.46034
▁ᄍᄍ	-9.46055
연출	-9.46196
북	-9.46348
춘	-9.46392
축	-9.46396
▁알아	-9.46473
391	-9.46525
영화다	-9.4653
▁해도	-9.46531
664	-9.46574
놓	-9.46809
ᄂ	-9.46819
▁지금까지	-9.46822
▁편집	-9.4684
이냐	-9.46876
▁디	-9.46987
▁흠	-9.47134
▁해서	-9.47154
▁사랑을	-9.4719
373	-9.47201
년도	-9.47299
▁80	-9.47352
▁이어	-9.47398
▁재밌어	-9.47511
▁돋	-9.47519
▁이미	-9.47588
딱	-9.47631
▁M	-9.47657
충	-9.47692
하는거	-9.47736
631	-9.47749
▁느끼	-9.47924
▁생각해	-9.47988
보는데	-9.48009
봐라	-9.48067
보다가	-9.48108
▁후반부	-9.48177
▁당신	-9.4821
▁보는데	-9.48244
026	-9.48249
542	-9.48258
▁모르는	-9.48305
▁감독은	-9.48307
감이	-9.4838
375	-9.48394
▁아닌가	-9.48399
▁없었	-9.48508
▁넘어	-9.48555
▁힘든	-9.48571
오빠	-9.48602
▁복	-9.4866
355	-9.48672
▁그것	-9.48685
▁쓴	-9.48706
353	-9.48711
▁어쩌	-9.48789
▁영화보다	-9.48892
책	-9.48936
싸	-9.48947
▁그때	-9.4895
▁평점은	-9.48973
걸까	-9.49026
▁설명	-9.49091
▁그래픽	-9.49099
▁빠져	-9.491
리스	-9.49275
렌	-9.4937
▁전형적인	-9.4939
어도	-9.49426
려서	-9.49446
374	-9.49503
명작	-9.49505
▁바보	-9.49649
▁알았	-9.497
▁반전이	-9.497
▁자꾸	-9.49714
▁살인	-9.49797
▁내인생	-9.49869
들과	-9.49876
▁이것	-9.49924
▁아쉽	-9.49924
▁완벽한	-9.50045
▁병맛	-9.50133
▁분명	-9.50296
▁캐	-9.50446
음악	-9.50522
▁미화	-9.50574
▁괜히	-9.5067
▁예고편	-9.50675
▁저질	-9.50675
▁인물	-9.50815
▁사람들은	-9.50824
▁둘	-9.51066
그래도	-9.51096
424	-9.51115
▁s	-9.51119
휴	-9.51148
풍	-9.51152
▁이정도	-9.51205
▁느낄	-9.51227
▁귀신	-9.51228
▁웃긴	-9.51269
▁감사	-9.51271
ᄒᄒᄒ	-9.51307
▁무서운	-9.51327
▁평점에	-9.51335
▁연출이	-9.51354
찰	-9.51497
▁상상	-9.51506
었습니다	-9.51535
킬	-9.51542
페	-9.51608
▁있음	-9.51694
였습니다	-9.51714
▁별루	-9.51747
년에	-9.51769
▁작품이	-9.51772
▁뭔지	-9.51894
▁까	-9.51932
폐	-9.51961
자가	-9.52138
실망	-9.52184
▁죽음	-9.52243
르는	-9.5231
▁개그	-9.52324
이에요	-9.52355
▁물론	-9.52404
킹	-9.52427
가지	-9.52443
▁만나	-9.52444
▁없네요	-9.5249
▁가능	-9.52497
▁늘	-9.52598
떨어	-9.52614
▁알았다	-9.52651
▁알려	-9.52687
▁느끼게	-9.52695
든다	-9.52718
▁좋음	-9.52729
▁싸	-9.5273
틴	-9.52871
힌	-9.52872
▁출	-9.52905
▁읽	-9.53051
▁억지로	-9.53103
▁결혼	-9.53187
▁만들지	-9.53207
▁그게	-9.53236
▁감상	-9.53248
▁지루하	-9.53275
몽	-9.53318
버렸다	-9.53318
▁합니다	-9.53326
▁볼수	-9.53376
▁동화	-9.53509
결말	-9.53525
▁일본영화	-9.53642
▁있다는	-9.53653
................	-9.53722
▁언	-9.53739
주고	-9.53747
는걸	-9.53756
▁이리	-9.53781
하세요	-9.53933
▁여성	-9.54033
점짜리	-9.5409
▁스타일	-9.54123
▁우연히	-9.54237
▁좋았어요	-9.54258
만으로도	-9.5431
▁기대하고	-9.54414
견	-9.54441
▁커	-9.54571
▁부족한	-9.54654
▁ᄒᄒᄒ	-9.54665
▁오히려	-9.5467
▁골	-9.54785
▁대작	-9.54786
▁트	-9.54862
592	-9.54865
▁독	-9.54909
취	-9.54937
▁꺼	-9.54987
018	-9.55011
▁안보	-9.55042
재미없	-9.55099
빨	-9.55108
육	-9.55115
▁SF	-9.55128
▁믿고	-9.5519
▁에로	-9.55346
▁흐	-9.55404
▁인정	-9.55469
▁돈이	-9.55475
▁앞	-9.55522
E	-9.55581
▁분들	-9.55617
많이	-9.55651
▁귀	-9.55712
▁이야기를	-9.55726
▁소름	-9.55732
--	-9.55734
▁대한민국	-9.55865
▁킬링타임용	-9.55899
▁좀비	-9.56104
▁클	-9.5613
나게	-9.56177
▁완성도	-9.56202
▁상영	-9.56262
좋다	-9.56283
▁-_-	-9.56443
최고의	-9.565
▁처음으로	-9.56528
▁아들	-9.56537
▁액션도	-9.56563
▁아무것도	-9.5657
▁작품성	-9.56641
시켜	-9.56685
▁믿	-9.56696
▁가치	-9.56721
▁배우가	-9.56736
▁화이팅	-9.56812
▁으	-9.56858
x	-9.56963
▁신기	-9.56975
▁유머	-9.57066
▁아빠	-9.57097
▁이상한	-9.5717
전에	-9.57174
▁인간의	-9.57191
▁티비	-9.57301
▁재미있고	-9.57323
한번	-9.57326
하긴	-9.57418
▁됐	-9.57432
▁진행	-9.5745
인거	-9.57497
▁나쁜	-9.57518
▁이후	-9.57568
▁굳	-9.57586
▁성장	-9.57653
인간	-9.57682
▁수준이	-9.57705
로서	-9.57721
▁요소	-9.57756
▁싶어	-9.5779
클	-9.57796
했을	-9.57797
징	-9.57868
놓은	-9.57884
▁메세지	-9.57898
▁현재	-9.57939
▁진실	-9.57969
에겐	-9.5797
됐	-9.57971
▁나라	-9.57984
났다	-9.57991
▁수가	-9.58057
때마다	-9.58147
▁니	-9.58165
맛	-9.58177
최	-9.5819
으면서	-9.58257
▁페	-9.58277
▁비슷한	-9.58297
랄까	-9.58333
끔	-9.58337
▁뛰어	-9.58441
▁아이들이	-9.58472
▁무섭	-9.5852
▁아깝	-9.5859
그런	-9.58705
▁ost	-9.58747
▁여운	-9.58766
▁않을	-9.5881
▁청춘	-9.58844
▁천재	-9.58892
▁앞으로	-9.58911
▁안나오	-9.58962
▁불편	-9.59047
▁서로	-9.59059
▁슬프	-9.59122
픈	-9.59163
꼬	-9.59201
▁지금도	-9.59247
널	-9.59306
▁리메이크	-9.59311
황	-9.59564
▁웃겨	-9.59624
▁졸라	-9.59777
▁대단하다	-9.59801
▁질질	-9.59804
이면	-9.59942
누	-9.59959
▁특유의	-9.59961
▁마무리	-9.59996
▁전작	-9.60107
였던	-9.60135
쾌	-9.60185
▁풀어	-9.60235
▁코메디	-9.603
▁처	-9.60333
▁금	-9.60335
▁이런거	-9.60435
던가	-9.60455
▁것이다	-9.60634
꼭	-9.60706
렉	-9.60746
▁왜이리	-9.60782
▁듯한	-9.60798
▁이런걸	-9.60813
내는	-9.60851
▁재미없고	-9.61028
▁유치하고	-9.61124
사람이	-9.6116
마저	-9.61176
잉	-9.61229
▁모습이	-9.61271
▁어렸을때	-9.6138
시절	-9.6139
되지	-9.61446
학교	-9.61447
스타	-9.61553
갔다	-9.61624
한다는	-9.61663
▁그래	-9.61667
확	-9.61777
▁받	-9.61793
▁알았는데	-9.61824
▁바람	-9.61843
더군요	-9.61881
▁지루하지	-9.62027
준다	-9.62091
▁이러	-9.62189
▁액션영화	-9.62204
▁명작이다	-9.62216
▁비추	-9.62317
반전	-9.62321
▁환상	-9.62338
네여	-9.62403
역시	-9.62466
▁끌	-9.6274
려는	-9.62776
▁케	-9.62865
▁우울	-9.6292
▁장면은	-9.63112
▁않았다	-9.63158
T	-9.63225
▁않아	-9.63302
니깐	-9.63313
하지않	-9.63327
추천	-9.63399
로운	-9.63405
▁맞는	-9.63456
▁돌려	-9.63507
▁맥	-9.63522
오는	-9.63546
▁흥미	-9.63599
돼	-9.63632
▁겁나	-9.63702
▁귀여운	-9.63704
▁지난	-9.63737
▁관심	-9.63745
팔	-9.63763
점준다	-9.63966
▁프로	-9.6397
보면서	-9.63972
시고	-9.64076
없어	-9.64137
▁화려한	-9.64179
▁중간	-9.64184
▁노출	-9.64244
▁관계	-9.64259
높	-9.64371
▁아니지만	-9.64377
쩔	-9.6438
▁인상	-9.64457
▁촬영	-9.64471
~^^	-9.64576
▁최악이다	-9.64603
▁않음	-9.64609
벨	-9.64678
▁만들었다	-9.64705
▁시간낭비	-9.64706
해주는	-9.64789
홍	-9.64809
인의	-9.64831
쿠	-9.64832
스터	-9.64862
봉	-9.64882
▁사랑이	-9.64897
지않는	-9.64921
었으면	-9.65002
▁속편	-9.65096
에서는	-9.65104
앙	-9.65157
셔	-9.65176
갔	-9.65209
▁시청률	-9.65247
흐	-9.65344
받	-9.65366
▁만드	-9.65391
▁확	-9.654
▁저도	-9.6544
알바	-9.65441
했는지	-9.65574
언니	-9.65706
것이다	-9.65746
▁재밌었어요	-9.65762
뒤	-9.65795
애니	-9.65796
▁등장	-9.65814
▁급	-9.65832
무슨	-9.65912
▁게임	-9.65918
▁아오	-9.66043
을텐데	-9.66055
▁표정	-9.66115
땅	-9.66193
&	-9.66193
▁리얼	-9.66212
가족	-9.66337
▁본다	-9.66348
▁얼	-9.66356
▁티	-9.66357
▁왠지	-9.66449
▁세상에	-9.66476
으며	-9.66486
했어	-9.66504
세계	-9.666
탕	-9.6668
텐데	-9.66742
▁똑같	-9.66754
S	-9.66876
봣	-9.66958
면서도	-9.6696
▁각	-9.66982
;;;;	-9.66986
▁법	-9.67013
▁환	-9.6704
▁남주	-9.67066
한건	-9.67128
▁관람	-9.67345
▁실제	-9.67413
딩	-9.67415
▁진부한	-9.67492
▁누	-9.67502
▁나만	-9.67585
랜	-9.67633
▁영화였습니다	-9.67668
▁그렇고	-9.67731
▁받아	-9.67758
▁아닐까	-9.67805
들아	-9.67821
▁잘봤습니다	-9.67956
▁떠나	-9.68126
하자	-9.68132
량	-9.68223
센	-9.68239
▁어찌	-9.68289
▁좋았습니다	-9.68306
▁모르겠	-9.68334
*	-9.68362
지마	-9.68384
수록	-9.68471
암	-9.68478
손	-9.68488
모습	-9.68538
▁친	-9.68691
▁좋았고	-9.68693
▁마음을	-9.68698
P	-9.6877
좌	-9.6877
▁전체적으로	-9.68787
▁보고싶	-9.68798
▁보이는	-9.68867
▁C	-9.68892
방송	-9.69025
옥	-9.69027
겠네	-9.69111
던지	-9.69138
▁사건	-9.6917
닥	-9.69199
묘	-9.69252
쏘	-9.69294
an	-9.6937
ᅲᅲᅲ	-9.69515
▁또한	-9.69657
▁미치	-9.69741
▁명작이	-9.69764
ᄆ	-9.6982
▁너무나도	-9.69867
이렇게	-9.69966
▁황당	-9.70017
▁전달	-9.70051
풀	-9.70061
보게	-9.70065
▁그런데	-9.70074
▁그녀	-9.70078
끼리	-9.70114
▁탈	-9.70159
▁먼저	-9.70377
영환	-9.70417
▁씨	-9.70443
▁상상력	-9.70481
▁같습니다	-9.70491
▁일상	-9.70569
▁보여준	-9.70613
▁자유	-9.70645
▁얻	-9.70721
▁눈이	-9.70836
▁스토리에	-9.70914
▁나에게	-9.70923
▁성인	-9.70962
기억	-9.70978
▁보고나서	-9.70984
or	-9.70993
▁지금봐도	-9.71001
타임	-9.7103
▁ᄏᄏᄏᄏᄏ	-9.71033
▁삶을	-9.71071
▁소재는	-9.71129
졸	-9.71141
시간이	-9.71164
▁한계	-9.71184
▁허접한	-9.71265
▁경찰	-9.7134
▁하면	-9.71418
▁무엇보다	-9.71419
▁주인공들	-9.71419
▁대충	-9.71474
▁빨	-9.71513
▁민	-9.71566
▁사이	-9.7157
고싶다	-9.7161
에서도	-9.71708
재밌게	-9.71874
웅	-9.7193
팅	-9.71948
▁깊이	-9.71954
▁정치	-9.71966
▁중에	-9.72169
▁....	-9.72238
것같	-9.72308
특히	-9.72314
▁느껴	-9.72333
▁영화에서	-9.72453
벽	-9.72485
▁로맨틱	-9.72488
순간	-9.72508
▁행동	-9.7253
▁액션이	-9.72547
작가	-9.72569
▁성공	-9.72591
▁범죄	-9.72613
거같다	-9.72616
것은	-9.7272
분이	-9.72767
평가	-9.72791
드라	-9.72832
▁있었던	-9.72848
▁밀	-9.72859
좋았	-9.729
▁보여	-9.72903
ᅲᅲᅲᅲ	-9.73
탁	-9.73003
압	-9.73014
떡	-9.73037
▁확실히	-9.73074
스가	-9.73097
▁심심	-9.73187
▁비슷	-9.73234
▁어이없는	-9.73262
▁군대	-9.73277
▁뒷	-9.7328
▁그랬	-9.73281
▁생각한다	-9.73347
ᄏᄏᄏᄏᄏ	-9.73356
▁영화중에	-9.73402
C	-9.73449
▁접	-9.73465
▁팔	-9.7349
헤	-9.73503
드리	-9.73519
눈물	-9.73615
▁좋았음	-9.73705
무엇	-9.73747
▁이젠	-9.73823
▁춤	-9.73837
이제	-9.7385
거임	-9.74031
쇼	-9.74041
▁밑에	-9.74078
▁매력적인	-9.74122
@	-9.74133
▁글쎄	-9.74136
영상	-9.74203
한듯	-9.74258
마음	-9.74266
▁근	-9.74326
왔다	-9.74383
나옴	-9.74583
보이	-9.74701
▁와닿	-9.74705
버리고	-9.74747
▁임	-9.74778
수도	-9.74803
▁그런가	-9.74805
와서	-9.7484
▁다소	-9.74843
보세요	-9.74856
▁잘만든	-9.74902
▁병	-9.74998
▁못하고	-9.75029
▁드라마를	-9.75029
▁청	-9.75045
▁이야기가	-9.75065
있게	-9.75073
▁미안	-9.75095
▁한편	-9.75115
코미디	-9.75156
▁마치	-9.75163
▁깊은	-9.75241
▁감사합니다	-9.75309
▁이런게	-9.75325
▁싫어	-9.7534
????	-9.75408
한다면	-9.75424
▁어색한	-9.75447
▁이영화가	-9.75476
친구	-9.75547
랬	-9.75591
▁싫	-9.75636
ᄃ	-9.75703
깨	-9.75744
였어요	-9.7575
▁유쾌한	-9.75799
▁영웅	-9.75822
기엔	-9.75916
▁왜이렇게	-9.75946
하겠	-9.76052
▁같네요	-9.76157
▁답	-9.76201
엄	-9.76252
▁해준	-9.76292
▁몰랐	-9.76301
퇴	-9.76345
롱	-9.76362
▁연애	-9.76464
▁미소	-9.76479
시는	-9.76486
▁어린이	-9.76524
나고	-9.76705
▁평론가	-9.76761
겹	-9.76851
▁이쁘	-9.76895
V	-9.76916
벤	-9.76927
휘	-9.76927
▁전기세	-9.76928
뜻	-9.76931
▁낭비	-9.77004
▁카메라	-9.77013
▁좋았는데	-9.77015
▁국	-9.77152
먹는	-9.77177
었지만	-9.7719
람	-9.77199
그러	-9.77288
▁캐릭터들	-9.77346
▁용	-9.77363
시다	-9.77381
▁:	-9.77443
혁	-9.77491
▁독립영화	-9.77493
봤음	-9.77499
▁창	-9.775
▁취향	-9.77513
걸로	-9.77528
▁입니다	-9.77546
%	-9.77653
▁단순	-9.77656
▁식상	-9.77696
영화중	-9.77717
▁훨	-9.77787
▁보이	-9.77807
▁통해	-9.77977
▁매력이	-9.78014
▁눈을	-9.78052
닝	-9.78067
둘	-9.78074
▁범인	-9.781
▁제작비	-9.78177
만으로	-9.78198
▁생각나	-9.78247
지가	-9.78254
▁별로다	-9.78266
▁취	-9.78284
▁ᄉᄇ	-9.78316
▁순수한	-9.78436
▁기분이	-9.78449
놀	-9.78493
▁프로그램	-9.7852
송	-9.78584
▁잔인하	-9.78621
▁자연	-9.78626
껄	-9.78641
▁스케일	-9.78642
▁cg	-9.78653
▁처음이다	-9.78706
▁아놔	-9.78755
▁저예산	-9.7879
▁자신의	-9.78795
코드	-9.78804
거같	-9.78886
▁시도	-9.78959
하시는	-9.79041
▁진정	-9.79154
득	-9.79185
▁했지만	-9.79243
▁실패	-9.79245
▁OST	-9.79266
B	-9.79282
▁하는데	-9.79288
▁표	-9.79309
▁고민	-9.79319
▁모습을	-9.7936
▁역대	-9.79439
▁아름답다	-9.79485
▁놓	-9.79493
▁떨어지는	-9.79501
다른	-9.79542
생활	-9.79605
▁잼없	-9.79657
▁역시나	-9.79698
▁빼	-9.79799
홀	-9.79801
▁감탄	-9.79846
▁아니면	-9.79861
지않고	-9.79908
스런	-9.79977
▁중반	-9.7998
▁나를	-9.80054
▁재미있음	-9.80056
나온	-9.80068
되서	-9.80095
▁갖	-9.80115
▁재미없네	-9.80149
▁유쾌	-9.80159
몰	-9.80225
▁여자들	-9.80227
릭	-9.8036
▁애들이	-9.80371
궁	-9.80379
ᄅ	-9.80385
▁자신	-9.80435
▁봤었는데	-9.80445
▁외국	-9.80458
강추	-9.80511
▁A	-9.80555
▁스토리와	-9.80558
일뿐	-9.80595
소재	-9.80715
웃음	-9.80716
▁해주는	-9.80736
▁느껴지는	-9.8084
▁섹시	-9.80976
▁여전히	-9.81003
▁부분이	-9.81004
▁내용을	-9.81018
▁찍은	-9.81123
킨	-9.8117
내요	-9.81209
▁딴	-9.81241
▁마라	-9.81246
인것	-9.81277
▁역할	-9.81307
하는지	-9.81311
▁<	-9.81325
▁독특한	-9.81344
욱	-9.81434
즐	-9.8153
빡	-9.81537
덤	-9.81565
▁놀라	-9.81595
▁가끔	-9.81597
▁현대	-9.81604
▁여자가	-9.81709
▁붙	-9.81729
▁예전	-9.81765
▁그림	-9.81773
영화의	-9.81826
...........	-9.81887
er	-9.819
▁보지마세요	-9.81924
▁멀	-9.81971
▁평범한	-9.82009
▁사람을	-9.82013
쩌	-9.82057
▁슬픔	-9.82162
▁조폭	-9.82198
▁있나	-9.82219
으론	-9.82248
▁슬프다	-9.82251
▁죽는	-9.82272
하라	-9.82359
▁젤	-9.82373
▁그럼	-9.8239
▁신선한	-9.8243
▁귀엽고	-9.82567
▁받았	-9.82601
▁중간중간	-9.82638
▁연기력이	-9.82731
꼽	-9.82735
▁화가	-9.82741
▁심리	-9.82742
감독이	-9.82807
▁필요한	-9.82814
▁함	-9.82825
▁빠	-9.82855
찌	-9.82906
▁아름답고	-9.82997
▁전편	-9.83085
▁맨	-9.83094
없네	-9.83194
▁잔	-9.83213
▁아저씨	-9.83273
지않은	-9.83343
▁m	-9.83412
▁볼때마다	-9.83435
빵	-9.83447
▁좋을	-9.83449
▁평생	-9.83469
▁괴물	-9.83497
▁벗	-9.83512
▁재밌었는데	-9.83517
▁갑	-9.83567
▁사극	-9.83572
▁아는	-9.836
하려는	-9.83705
▁기본	-9.8372
시킨	-9.83766
▁권	-9.83771
급영화	-9.83782
▁드라마가	-9.83795
▁보고싶다	-9.83829
▁좋았	-9.83863
끝나	-9.83902
F	-9.83963
▁짓	-9.83964
▁현실성	-9.83992
▁틀	-9.84024
있어	-9.84067
끌	-9.84148
▁벌	-9.84157
짜리	-9.84158
총	-9.84189
▁시선	-9.84296
하면서도	-9.84296
▁끝나고	-9.84317
따라	-9.84431
v	-9.84516
▁느낀	-9.84584
딴	-9.84595
재미없다	-9.84608
사가	-9.8463
일이	-9.84703
▁있다면	-9.84703
유치	-9.84732
▁액션은	-9.84781
▁w	-9.84867
ᄍᄍ	-9.84885
정신	-9.84929
새끼	-9.84994
▁해야	-9.85045
▁나중에	-9.85066
까진	-9.8513
폰	-9.85191
▁예쁜	-9.852
▁찍어	-9.85202
▁초반에	-9.85229
▁악역	-9.85251
따위	-9.85303
▁호러	-9.85374
▁제작진	-9.85378
▁보기엔	-9.85403
무섭	-9.85419
▁고전	-9.85449
▁보는게	-9.85535
▁그들의	-9.85574
▁아닌데	-9.85618
▁참신	-9.85655
▁든다	-9.85671
버려	-9.85672
▁나오고	-9.85682
▁이하	-9.85699
인들	-9.85706
▁몇번	-9.85805
항	-9.85806
힐	-9.85808
▁리뷰	-9.85815
▁어릴적	-9.85852
함과	-9.85888
▁몰입이	-9.85896
더만	-9.85962
하는것	-9.85984
▁용서	-9.86022
딸	-9.86119
▁홍	-9.86148
쓴	-9.86149
려면	-9.86155
지마라	-9.86195
▁가진	-9.86229
▁어이가	-9.86317
▁말할	-9.86422
멘	-9.86429
▁사랑하는	-9.86445
▁표절	-9.86454
▁살짝	-9.8646
//	-9.86508
만화	-9.86512
▁브	-9.86665
프로	-9.86676
▁감동적이고	-9.86797
▁후반	-9.86885
▁음악이	-9.86937
맞추	-9.86986
식으로	-9.87046
▁저렇게	-9.87055
틈	-9.87055
온다	-9.87127
▁+	-9.87135
▁희망	-9.87138
▁추천합니다	-9.87203
▁기대를	-9.87254
▁전에	-9.87269
▁미래	-9.87282
▁드는	-9.87292
많은	-9.8733
▁남는다	-9.87343
▁풀	-9.87422
웠다	-9.87425
▁꼴	-9.87428
▁어렸을	-9.87487
빙	-9.87509
▁소재를	-9.87528
▁이유가	-9.87575
먹고	-9.87579
▁흘러	-9.87622
▁이건뭐	-9.87639
▁연기에	-9.87677
▁그럭저럭	-9.87683
컨	-9.87683
낼	-9.87684
▁이연걸	-9.87685
▁알바들	-9.87714
▁지루할	-9.87741
스의	-9.87801
좋아요	-9.87804
흔	-9.87895
테러	-9.87896
▁영화이다	-9.87912
▁감동적	-9.87994
▁죄	-9.88033
▁시원	-9.88112
었고	-9.88132
▁안하고	-9.88138
▁몰입감	-9.88195
이며	-9.8826
▁잼있게	-9.88261
굴	-9.88302
하다가	-9.88302
▁압권	-9.88317
▁송	-9.88325
▁넣	-9.88364
▁팬이	-9.88399
것들	-9.88418
수있	-9.88442
▁의심	-9.88494
짜증	-9.88499
▁안되고	-9.88506
▁그의	-9.88547
▁결과	-9.88549
▁끝난	-9.88587
▁식	-9.88632
쳤	-9.88641
안되	-9.88653
▁짜증나는	-9.88671
하다니	-9.88716
▁싫다	-9.88776
만들어	-9.88795
▁굳이	-9.88815
받고	-9.88853
한게	-9.88893
▁15	-9.88917
값	-9.88953
▁불쾌	-9.88988
▁홍콩	-9.89031
나올	-9.89079
▁연기와	-9.89079
▁영화관	-9.89101
▁재밌습니다	-9.8919
제목	-9.89266
▁결	-9.89453
▁무지	-9.89485
▁짠	-9.89487
▁퍼	-9.89529
잼있	-9.89563
뻐	-9.89572
같음	-9.8958
섬	-9.89594
▁폭	-9.89599
더라구요	-9.89608
▁나왔으면	-9.89618
▁나가	-9.89644
▁과연	-9.89651
▁아닌듯	-9.8968
▁드러	-9.89737
▁포장	-9.89742
▁봤다가	-9.8976
받은	-9.89784
▁만들어진	-9.89788
한것	-9.89829
할듯	-9.89908
설정	-9.8994
씨가	-9.89942
▁다르	-9.89959
▁안됨	-9.90011
죄	-9.90039
A	-9.90054
▁올라	-9.90111
on	-9.90142
협	-9.90186
것만	-9.90218
▁희생	-9.90272
감을	-9.90303
▁하게	-9.9037
줌	-9.90381
는건지	-9.90448
▁합	-9.90458
▁티비에서	-9.90474
▁불쌍	-9.90486
학생	-9.90498
되네요	-9.90499
▁느끼는	-9.90521
▁더이상	-9.90606
잃	-9.90642
,,,,	-9.90678
골	-9.90683
▁포기	-9.90732
▁뮤지컬	-9.90734
▁라는	-9.90751
하구	-9.90765
▁스타	-9.90778
▁긴장	-9.90824
갓	-9.90889
▁열심히	-9.90889
(?)	-9.9089
시키는	-9.909
▁적당	-9.90907
▁몸매	-9.90935
▁운	-9.90937
▁무협	-9.90943
줬	-9.90969
번째	-9.90998
점주는	-9.91043
▁설레	-9.91114
▁빛	-9.91131
▁사는	-9.91153
▁우정	-9.91169
▁스토리를	-9.91189
▁판	-9.91197
한국	-9.91265
인생	-9.91272
머리	-9.91306
▁나서	-9.9131
▁같아	-9.91328
말고	-9.91334
▁개판	-9.91344
진심	-9.91365
누나	-9.91467
▁G	-9.91522
콜	-9.91531
▁공감이	-9.91598
▁재밌었	-9.916
재밌어요	-9.91622
▁달리	-9.91716
갑니다	-9.91824
▁이기	-9.91834
▁다행	-9.91853
▁주인공의	-9.91892
▁낫	-9.91903
▁말로	-9.92106
안에	-9.92158
▁진심으로	-9.92218
▁남기	-9.92219
▁종교	-9.92237
▁자막	-9.92323
▁풍	-9.92387
O	-9.92416
▁처음엔	-9.9243
▁되었	-9.92451
이해	-9.92515
▁생각합니다	-9.92535
하려고	-9.92565
아님	-9.92598
▁동물	-9.92644
폭	-9.9269
▁메시지	-9.92724
▁보시길	-9.92811
▁채널	-9.92869
▁분노	-9.92955
▁그렇다	-9.93021
▁다만	-9.93035
있었	-9.9308
▁볼만함	-9.93092
▁볼거리	-9.93093
▁많다	-9.93104
▁영화지만	-9.93109
▁있지	-9.93111
▁사랑에	-9.93201
▁먼	-9.93223
▁능력	-9.93285
▁사랑과	-9.93294
▁폭력	-9.93294
첨	-9.9339
▁난다	-9.93438
져서	-9.93481
▁같음	-9.93486
▁영화보고	-9.93494
▁루	-9.93496
▁덜	-9.93525
았음	-9.93526
쯧	-9.93529
▁허술	-9.93546
▁상처	-9.93573
턴	-9.93587
하지도	-9.93588
▁재미를	-9.93622
▁고생	-9.93661
▁추억의	-9.93669
▁이정도면	-9.93709
▁썩	-9.93762
▁만든다	-9.93964
▁I	-9.9407
험	-9.94081
명이	-9.94146
▁여러	-9.9417
▁쓰래기	-9.94201
▁긴	-9.94253
▁그다지	-9.94258
▁생각나는	-9.943
▁필	-9.94346
▁되었다	-9.94393
자는	-9.94409
▁소녀	-9.9441
년전에	-9.94425
힘	-9.94487
!!!!!	-9.94535
티비	-9.94571
▁반성	-9.94642
▁지루해서	-9.94677
▁빠져들	-9.94785
스러움	-9.94876
in	-9.94887
표현	-9.94916
▁볼수록	-9.94971
▁필요없다	-9.94988
▁되게	-9.95009
▁필요없는	-9.95067
관계	-9.95121
▁재미있네요	-9.95144
▁제목이	-9.95182
.......	-9.95266
이유	-9.9547
▁죽어	-9.95519
▁봤으면	-9.95556
▁힐링	-9.95557
▁소름돋	-9.95562
M	-9.95568
▁빈	-9.95587
▁40	-9.95694
▁중요한	-9.95721
▁인기	-9.95729
▁좋습니다	-9.95731
해준	-9.95739
▁무섭다	-9.95846
▁아침	-9.95895
▁십	-9.95958
할수있	-9.95992
▁아련	-9.95995
거라	-9.95998
▁어제	-9.96017
혼	-9.96095
▁과정	-9.96101
평점이	-9.96103
▁드라마는	-9.96137
▁몇번을	-9.96171
자체	-9.96205
