<unk>	0
<s>	0
</s>	0
▁1	-0
▁0	-1
..	-2
영화	-3
▁영화	-4
▁이	-5
▁9	-6
▁아	-7
▁8	-8
...	-9
▁그	-10
▁보	-11
▁재	-12
▁7	-13
▁10	-14
▁6	-15
ᄏᄏ	-16
▁5	-17
니다	-18
▁정	-19
▁나	-20
는데	-21
너무	-22
▁3	-23
▁다	-24
▁좋	-25
▁2	-26
▁하	-27
▁4	-28
▁없	-29
▁너무	-30
▁어	-31
▁사	-32
▁내	-33
▁진	-34
▁감	-35
▁재미	-36
▁연	-37
!!	-38
▁있	-39
▁지	-40
으로	-41
지만	-42
▁최	-43
하고	-44
네요	-45
▁시	-46
▁한	-47
▁안	-48
▁정말	-49
▁스	-50
▁만	-51
10	-52
▁가	-53
....	-54
▁재밌	-55
13	-56
12	-57
에서	-58
14	-59
17	-60
15	-61
90	-62
18	-63
65	-64
▁기	-65
93	-66
▁봤	-67
98	-68
64	-69
67	-70
97	-71
▁평	-72
92	-73
68	-74
95	-75
63	-76
94	-77
62	-78
▁대	-79
▁전	-80
60	-81
▁진짜	-82
▁연기	-83
▁마	-84
하는	-85
▁무	-86
▁수	-87
▁모	-88
▁여	-89
어요	-90
▁생	-91
27	-92
▁잘	-93
20	-94
23	-95
25	-96
▁최고	-97
▁주	-98
24	-99
83	-100
84	-101
87	-102
85	-103
▁않	-104
80	-105
▁더	-106
▁평점	-107
토리	-108
드라	-109
습니다	-110
▁오	-111
▁개	-112
▁이런	-113
이다	-114
▁제	-115
하다	-116
▁배	-117
▁인	-118
드라마	-119
▁말	-120
07	-121
05	-122
▁ᄏᄏ	-123
▁생각	-124
▁왜	-125
▁자	-126
들이	-127
03	-128
47	-129
43	-130
▁같	-131
▁스토리	-132
▁못	-133
▁소	-134
▁남	-135
45	-136
▁본	-137
▁알	-138
▁느	-139
▁유	-140
까지	-141
▁볼	-142
▁미	-143
▁감동	-144
▁보고	-145
▁별	-146
하게	-147
▁일	-148
▁쓰	-149
57	-150
이라	-151
▁비	-152
▁것	-153
▁지루	-154
보다	-155
▁장	-156
었다	-157
▁우	-158
▁드라마	-159
▁많	-160
▁작	-161
53	-162
▁재미있	-163
~~	-164
▁97	-165
레기	-166
▁중	-167
04	-168
▁그냥	-169
▁배우	-170
▁뭐	-171
▁공	-172
▁부	-173
▁아니	-174
▁조	-175
면서	-176
해서	-177
▁사람	-178
▁내용	-179
▁역	-180
▁완	-181
ᅲᅲ	-182
82	-183
▁만들	-184
19	-185
16	-186
▁감독	-187
▁끝	-188
37	-189
▁저	-190
▁애	-191
▁재미없	-192
▁좀	-193
""	-194
적인	-195
00	-196
렇게	-197
다는	-198
▁쓰레기	-199
▁고	-200
▁명	-201
▁해	-202
리고	-203
▁사랑	-204
69	-205
▁참	-206
54	-207
▁보는	-208
▁87	-209
▁반	-210
;;	-211
22	-212
▁되	-213
^^	-214
▁웃	-215
▁93	-216
▁영화를	-217
▁영	-218
▁100	-219
보고	-220
▁예	-221
▁봐	-222
▁결	-223
액션	-224
▁다시	-225
지막	-226
▁좋은	-227
▁좋아	-228
??	-229
▁시간	-230
▁매	-231
▁싶	-232
▁상	-233
라고	-234
▁신	-235
11	-236
▁거	-237
▁눈	-238
입니다	-239
으면	-240
▁처	-241
88	-242
▁이거	-243
▁실	-244
44	-245
▁바	-246
▁영화가	-247
55	-248
▁노	-249
▁작품	-250
73	-251
들의	-252
▁영화는	-253
96	-254
▁불	-255
▁봤는데	-256
지는	-257
▁원	-258
▁없는	-259
▁최고의	-260
!!!	-261
▁이건	-262
하지	-263
▁살	-264
▁내가	-265
▁난	-266
▁완전	-267
▁마지막	-268
▁기대	-269
인공	-270
▁액션	-271
40	-272
50	-273
▁좋았	-274
다가	-275
▁있는	-276
ᄒᄒ	-277
▁넘	-278
▁하나	-279
▁코	-280
▁할	-281
99	-282
66	-283
28	-284
ᄏᄏᄏᄏ	-285
▁의	-286
야기	-287
▁성	-288
했다	-289
33	-290
▁처음	-291
▁없다	-292
▁도	-293
어서	-294
세요	-295
▁한국	-296
없는	-297
▁때	-298
▁몰	-299
적이	-300
▁추	-301
▁지금	-302
▁후	-303
같은	-304
▁죽	-305
▁괜	-306
인데	-307
▁나오	-308
▁현	-309
다고	-310
▁최악	-311
,,	-312
들은	-313
▁이게	-314
▁이렇게	-315
▁김	-316
▁하는	-317
61	-318
▁아깝	-319
▁모르	-320
▁별로	-321
ᅳᅳ	-322
91	-323
에게	-324
합니다	-325
▁극	-326
▁또	-327
▁멋	-328
▁허	-329
대로	-330
▁세	-331
▁강	-332
적으로	-333
▁이해	-334
라는	-335
부터	-336
겠다	-337
이나	-338
연기	-339
▁초	-340
▁94	-341
▁연출	-342
▁돈	-343
▁위	-344
35	-345
▁관	-346
▁명작	-347
있는	-348
▁잼	-349
▁역시	-350
▁짜	-351
▁느낌	-352
▁분	-353
▁두	-354
▁80	-355
▁로	-356
▁화	-357
▁이야기	-358
30	-359
한다	-360
70	-361
▁따	-362
▁심	-363
▁평점이	-364
▁음	-365
▁재밌게	-366
▁뭔	-367
▁구	-368
▁동	-369
34	-370
▁기억	-371
▁했	-372
OO	-373
▁우리	-374
되는	-375
74	-376
▁캐	-377
▁괜찮	-378
▁많이	-379
▁85	-380
▁아이	-381
▁95	-382
75	-383
21	-384
정도	-385
▁당	-386
▁이영화	-387
배우	-388
▁그래	-389
▁들	-390
주는	-391
▁잔	-392
▁장면	-393
▁아름	-394
지도	-395
89	-396
26	-397
▁에	-398
▁여자	-399
▁만든	-400
86	-401
▁그리고	-402
문에	-403
▁엄	-404
▁아까	-405
▁요	-406
▁발	-407
▁와	-408
29	-409
ᄏᄏᄏ	-410
▁그런	-411
재미	-412
▁꼭	-413
▁막	-414
리는	-415
81	-416
▁포	-417
▁마음	-418
▁귀	-419
▁77	-420
▁주인공	-421
사람	-422
았다	-423
▁보여	-424
▁20	-425
▁차	-426
만에	-427
필요	-428
▁슬	-429
▁같은	-430
▁유치	-431
▁졸	-432
▁울	-433
▁공포	-434
▁단	-435
드는	-436
▁특	-437
!!!!	-438
▁설	-439
77	-440
것도	-441
진짜	-442
▁존	-443
▁줄	-444
을까	-445
▁일본	-446
▁아닌	-447
하나	-448
▁박	-449
▁표	-450
▁무슨	-451
아서	-452
▁ᄏᄏᄏ	-453
▁볼만	-454
▁ᅲᅲ	-455
었는데	-456
▁없고	-457
▁아무	-458
▁망	-459
가는	-460
▁점	-461
▁결말	-462
▁98	-463
▁가장	-464
▁현실	-465
없이	-466
▁몰입	-467
▁아깝다	-468
▁소재	-469
▁힘	-470
하기	-471
없다	-472
▁서	-473
▁짱	-474
였다	-475
▁누	-476
인가	-477
▁흥	-478
▁다른	-479
시간	-480
▁92	-481
▁이상	-482
▁보면	-483
▁보기	-484
▁90	-485
▁83	-486
▁.	-487
나는	-488
▁OO	-489
▁..	-490
▁과	-491
▁매력	-492
▁반전	-493
▁뻔	-494
▁속	-495
▁74	-496
보는	-497
▁가슴	-498
▁스릴	-499
구나	-500
▁남자	-501
▁말이	-502
▁짜증	-503
▁빠	-504
▁절	-505
하면	-506
미디	-507
▁75	-508
▁낮	-509
▁애니	-510
니까	-511
인지	-512
▁영화다	-513
▁리	-514
▁얼	-515
▁ᄒᄒ	-516
▁걸	-517
▁솔	-518
▁선	-519
▁원작	-520
▁눈물	-521
하지만	-522
▁맞	-523
스럽	-524
봐도	-525
▁긴	-526
▁드	-527
▁억	-528
▁ᄏ	-529
▁높	-530
재밌	-531
▁인생	-532
는다	-533
▁99	-534
이고	-535
▁70	-536
▁충	-537
▁대한	-538
는지	-539
▁영상	-540
▁정도	-541
▁방	-542
▁계	-543
▁88	-544
▁만들어	-545
릭터	-546
▁있다	-547
었던	-548
려고	-549
▁음악	-550
▁전개	-551
아요	-552
32	-553
스러	-554
지마	-555
ᅮᅮ	-556
▁솔직	-557
▁ᄏᄏᄏᄏ	-558
48	-559
▁몇	-560
▁인간	-561
38	-562
지않	-563
▁머	-564
▁굿	-565
▁필요	-566
42	-567
더라	-568
▁많은	-569
▁'	-570
리즈	-571
▁아름다	-572
▁집	-573
▁57	-574
▁극장	-575
에는	-576
지고	-577
▁건	-578
02	-579
▁간	-580
나서	-581
▁순	-582
▁한번	-583
""""	-584
▁돌	-585
▁모든	-586
▁적	-587
▁ᅳᅳ	-588
▁아직	-589
메이	-590
▁듯	-591
▁억지	-592
정말	-593
52	-594
"""	-595
▁끝까지	-596
▁게	-597
점이	-598
▁67	-599
▁피	-600
었음	-601
▁새	-602
처럼	-603
다니	-604
밖에	-605
근데	-606
▁수준	-607
58	-608
▁하고	-609
▁봐도	-610
▁재밋	-611
▁욕	-612
나오	-613
▁찾	-614
▁문	-615
▁하지만	-616
스터	-617
▁솔직히	-618
▁올	-619
▁편	-620
떨어	-621
▁전혀	-622
▁언	-623
▁모두	-624
▁...	-625
중에	-626
▁뭔가	-627
▁파	-628
▁73	-629
▁행	-630
▁이제	-631
들을	-632
▁프	-633
된다	-634
▁받	-635
▁84	-636
▁열	-637
▁추천	-638
08	-639
▁여운	-640
▁외	-641
는거	-642
▁찍	-643
▁아주	-644
떻게	-645
했던	-646
▁좋다	-647
.....	-648
▁코미디	-649
▁딱	-650
▁엄청	-651
타임	-652
▁연기력	-653
▁대박	-654
나라	-655
▁실망	-656
▁경	-657
▁캐릭터	-658
▁102	-659
리가	-660
▁같다	-661
▁긴장	-662
기도	-663
▁공감	-664
72	-665
준다	-666
이는	-667
주고	-668
78	-669
▁치	-670
▁호	-671
▁봤다	-672
▁독	-673
........	-674
장면	-675
56	-676
▁달	-677
▁최악의	-678
▁갈	-679
스트	-680
▁약	-681
01	-682
▁나온	-683
41	-684
▁개봉	-685
▁배우들	-686
▁먹	-687
06	-688
▁출	-689
▁크	-690
을때	-691
주인공	-692
▁재미있게	-693
46	-694
▁대단	-695
▁재밌다	-696
감독	-697
만들	-698
▁믿	-699
▁놀	-700
▁버	-701
건지	-702
이지	-703
▁이걸	-704
이랑	-705
▁답	-706
생각	-707
09	-708
▁가족	-709
▁손	-710
▁엉	-711
▁영화의	-712
수록	-713
▁교	-714
▁내내	-715
49	-716
59	-717
에도	-718
점도	-719
▁어떻게	-720
친구	-721
▁잔잔	-722
영화는	-723
▁흥미	-724
하네요	-725
없고	-726
▁계속	-727
때문에	-728
했는데	-729
라도	-730
▁레	-731
▁함	-732
▁않고	-733
던데	-734
최고	-735
36	-736
▁표현	-737
▁즐	-738
었어요	-739
수가	-740
스토리	-741
▁야	-742
79	-743
31	-744
▁어디	-745
▁영화에	-746
▁질	-747
▁악	-748
엔딩	-749
▁96	-750
▁잼있	-751
이가	-752
51	-753
▁30	-754
이라는	-755
39	-756
봤는데	-757
▁제목	-758
▁아쉽	-759
▁아니라	-760
기는	-761
▁등	-762
어야	-763
▁대사	-764
내내	-765
▁모습	-766
▁101	-767
▁그래도	-768
하네	-769
▁-	-770
▁내용이	-771
▁삶	-772
▁떨어	-773
▁나오는	-774
▁연기가	-775
▁싸	-776
내용	-777
아니	-778
▁스릴러	-779
▁아쉬	-780
▁카	-781
▁잊	-782
보면	-783
전에	-784
▁않은	-785
▁물	-786
▁봐야	-787
~~~	-788
▁담	-789
영화가	-790
▁기분	-791
▁조금	-792
▁아니다	-793
▁진심	-794
해요	-795
▁잠	-796
▁보다	-797
▁그렇	-798
▁긴장감	-799
▁베	-800
▁느껴	-801
라리	-802
한테	-803
기에	-804
리오	-805
▁막장	-806
하면서	-807
▁재미없다	-808
성이	-809
76	-810
▁아름다운	-811
▁시리즈	-812
어도	-813
▁1027	-814
리스	-815
▁오랜	-816
▁자체	-817
들도	-818
▁요즘	-819
▁제일	-820
▁제대로	-821
만큼	-822
▁개인	-823
▁연기도	-824
▁네	-825
▁메	-826
▁알바	-827
▁44	-828
▁60	-829
대체	-830
으나	-831
71	-832
▁떠	-833
▁앞	-834
▁근데	-835
▁재미도	-836
인듯	-837
▁나는	-838
이라고	-839
▁만드는	-840
있다	-841
▁63	-842
▁부족	-843
▁웃기	-844
▁내용도	-845
▁아까운	-846
같다	-847
▁홍	-848
▁스토리가	-849
▁천	-850
▁노래	-851
이상	-852
훌륭	-853
▁중간	-854
▁보다가	-855
▁55	-856
이란	-857
▁정신	-858
▁제작	-859
▁않는	-860
▁나름	-861
년대	-862
치는	-863
▁미국	-864
기가	-865
▁어설	-866
▁날	-867
만한	-868
▁53	-869
점은	-870
▁나왔	-871
난다	-872
▁54	-873
▁목	-874
▁33	-875
▁81	-876
▁아니고	-877
▁보고싶	-878
▁삼	-879
▁왜이	-880
▁감독이	-881
▁이유	-882
▁디	-883
▁데	-884
▁시작	-885
▁때문에	-886
▁킬	-887
▁형	-888
거리	-889
▁남는	-890
▁로맨	-891
▁영화라고	-892
해도	-893
▁나와	-894
▁싶다	-895
▁시간이	-896
진다	-897
▁보게	-898
▁따뜻	-899
▁타	-900
▁절대	-901
군요	-902
▁86	-903
▁너무나	-904
▁모르겠	-905
▁국	-906
▁훌륭	-907
영화를	-908
할수	-909
마다	-910
▁그러	-911
▁각	-912
스팅	-913
라이	-914
에요	-915
▁케	-916
감동	-917
▁뻔한	-918
▁여운이	-919
▁된	-920
나고	-921
이네	-922
▁싶은	-923
▁영화로	-924
▁뒤	-925
▁통	-926
▁수작	-927
▁티	-928
▁72	-929
적이고	-930
▁^^	-931
▁글	-932
▁될	-933
▁의미	-934
▁느끼	-935
▁괜찮은	-936
▁복	-937
▁아직도	-938
▁재밌어요	-939
▁살아	-940
▁감정	-941
▁세상	-942
▁출연	-943
나요	-944
▁신선	-945
▁영화입니다	-946
으로도	-947
스러운	-948
▁스토리도	-949
로운	-950
았는데	-951
기를	-952
▁그저	-953
▁어이	-954
나리오	-955
▁나도	-956
▁장난	-957
▁45	-958
하는데	-959
었습니다	-960
▁걍	-961
▁뭘	-962
▁차라리	-963
더니	-964
▁ᅲ	-965
▁작가	-966
학교	-967
▁보면서	-968
▁무엇	-969
이야	-970
▁행복	-971
▁만화	-972
▁무서	-973
▁무섭	-974
소리	-975
▁안되	-976
▁산	-977
고싶	-978
▁주는	-979
▁점수	-980
▁특히	-981
▁도대체	-982
▁영화였	-983
▁C	-984
▁희	-985
없음	-986
▁얼마	-987
▁감독의	-988
▁B	-989
해야	-990
▁t	-991
▁니	-992
이런	-993
▁어린	-994
ᄏᄏᄏᄏᄏᄏᄏᄏ	-995
▁변	-996
▁확	-997
▁오랜만에	-998
▁사실	-999
이네요	-1000
▁황	-1001
▁친구	-1002
메이션	-1003
▁언제	-1004
▁싫	-1005
▁판	-1006
???	-1007
▁64	-1008
▁멋진	-1009
_-	-1010
▁옛	-1011
▁용	-1012
▁훨	-1013
▁되는	-1014
▁998	-1015
지가	-1016
▁15	-1017
;;;	-1018
▁허접	-1019
▁이해가	-1020
▁좋았다	-1021
▁답답	-1022
▁봤습니다	-1023
▁첨	-1024
점을	-1025
▁재미가	-1026
▁마지막에	-1027
▁좋고	-1028
▁58	-1029
▁없음	-1030
이지만	-1031
▁빨	-1032
▁좋아하는	-1033
나게	-1034
▁귀여	-1035
▁토	-1036
사랑	-1037
▁시청	-1038
▁길	-1039
▁추억	-1040
▁우리나라	-1041
▁갑	-1042
▁68	-1043
▁소름	-1044
▁빼	-1045
▁봤던	-1046
▁지루하고	-1047
▁낚	-1048
▁관객	-1049
▁인상	-1050
▁초반	-1051
▁지루함	-1052
아깝	-1053
▁부분	-1054
▁완벽	-1055
▁깨	-1056
▁양	-1057
▁전쟁	-1058
▁킬링	-1059
▁지루한	-1060
ᄃᄃ	-1061
▁유쾌	-1062
놓고	-1063
▁43	-1064
▁OOO	-1065
것이	-1066
▁깊	-1067
▁청	-1068
성도	-1069
▁시나리오	-1070
▁어색	-1071
▁984	-1072
▁985	-1073
부분	-1074
▁영화관	-1075
▁최고다	-1076
ᄍᄍ	-1077
동안	-1078
▁엔딩	-1079
▁자신	-1080
▁헐	-1081
디오	-1082
▁힘들	-1083
▁생각이	-1084
▁배경	-1085
▁궁	-1086
▁983	-1087
▁분위	-1088
▁스타	-1089
▁없이	-1090
▁안타	-1091
치고	-1092
한데	-1093
▁이딴	-1094
▁식	-1095
구만	-1096
한거	-1097
,,,	-1098
▁다큐	-1099
▁둘	-1100
▁13	-1101
▁준	-1102
▁흐	-1103
▁총	-1104
▁슬프	-1105
▁어떤	-1106
▁배우들의	-1107
▁팬	-1108
인이	-1109
▁함께	-1110
아까	-1111
▁25	-1112
▁89	-1113
▁만들었	-1114
▁오늘	-1115
럽게	-1116
▁결국	-1117
▁환	-1118
다면	-1119
▁어릴	-1120
▁진정	-1121
▁졸작	-1122
▁왠	-1123
▁들어	-1124
▁못한	-1125
▁시대	-1126
▁개인적으로	-1127
▁뛰	-1128
▁입	-1129
점대	-1130
▁보는내내	-1131
▁임	-1132
▁1025	-1133
▁잡	-1134
▁종	-1135
▁큰	-1136
쓰레기	-1137
▁보세요	-1138
▁62	-1139
▁포스터	-1140
▁범	-1141
▁50	-1142
▁찾아	-1143
▁애니메이션	-1144
▁진부	-1145
구요	-1146
낭비	-1147
리지	-1148
텐데	-1149
▁재밌는	-1150
시길	-1151
▁당시	-1152
을듯	-1153
▁강추	-1154
▁문제	-1155
▁있었	-1156
▁러	-1157
▁태	-1158
좋아	-1159
들에게	-1160
지루	-1161
▁예술	-1162
▁코믹	-1163
▁아름답	-1164
▁뿐	-1165
그냥	-1166
▁ᄒ	-1167
보단	-1168
▁47	-1169
▁킬링타임	-1170
보니	-1171
건가	-1172
▁82	-1173
▁1024	-1174
~!	-1175
▁몰입도	-1176
▁캐스팅	-1177
▁지루하다	-1178
▁클	-1179
나마	-1180
▁역사	-1181
▁후회	-1182
▁기억에	-1183
▁아무리	-1184
▁맘	-1185
그래	-1186
레이	-1187
▁얼마나	-1188
▁1007	-1189
▁혼	-1190
▁웃음	-1191
▁암	-1192
▁오래	-1193
▁백	-1194
▁78	-1195
▁연기는	-1196
▁안되는	-1197
▁꿈	-1198
▁책	-1199
▁개연	-1200
▁영화도	-1201
평점	-1202
▁설정	-1203
▁사람이	-1204
oo	-1205
▁영화라	-1206
st	-1207
▁보지	-1208
~~~~	-1209
▁꽤	-1210
▁1010	-1211
▁1012	-1212
▁민	-1213
▁14	-1214
▁공포영화	-1215
▁브	-1216
▁40	-1217
▁주연	-1218
▁돌아	-1219
▁""""	-1220
▁얘	-1221
▁65	-1222
▁몸	-1223
작품	-1224
▁제발	-1225
있고	-1226
▁더빙	-1227
▁매우	-1228
▁패	-1229
▁35	-1230
▁충격	-1231
▁낫	-1232
한영화	-1233
▁17	-1234
▁990	-1235
같이	-1236
려는	-1237
▁37	-1238
주의	-1239
했음	-1240
▁그렇게	-1241
이버	-1242
하며	-1243
▁좋아요	-1244
▁집중	-1245
▁보지마	-1246
▁한국영화	-1247
말이	-1248
▁주제	-1249
들과	-1250
▁27	-1251
렸다	-1252
▁여러	-1253
▁지나	-1254
인줄	-1255
▁옛날	-1256
▁폭	-1257
르는	-1258
▁있고	-1259
▁충분	-1260
▁980	-1261
▁미친	-1262
▁궁금	-1263
당히	-1264
▁잔인	-1265
▁79	-1266
▁채	-1267
자기	-1268
▁감동적이	-1269
......	-1270
▁T	-1271
▁봤어요	-1272
▁38	-1273
▁같이	-1274
▁빠져	-1275
▁않았	-1276
▁하나도	-1277
▁것이	-1278
▁따라	-1279
▁어느	-1280
▁엄마	-1281
꿀잼	-1282
▁순수	-1283
▁먼	-1284
마디	-1285
웠다	-1286
▁1015	-1287
▁터	-1288
는게	-1289
▁48	-1290
▁극장에서	-1291
▁은	-1292
학생	-1293
▁997	-1294
길래	-1295
이거	-1296
▁뛰어	-1297
▁모르겠다	-1298
▁ᅮᅮ	-1299
▁재밌음	-1300
것같	-1301
만든	-1302
▁군	-1303
▁병	-1304
▁숨	-1305
▁탄	-1306
▁불쌍	-1307
▁풀	-1308
▁하지	-1309
▁블	-1310
▁광	-1311
야지	-1312
▁느낌이	-1313
▁커	-1314
▁52	-1315
▁너	-1316
▁1013	-1317
▁영화네요	-1318
▁24	-1319
린다	-1320
▁19	-1321
▁o	-1322
▁괴	-1323
▁12	-1324
▁b	-1325
▁나올	-1326
▁위해	-1327
▁한다	-1328
가지	-1329
수있	-1330
함을	-1331
▁마음이	-1332
▁1005	-1333
▁34	-1334
▁91	-1335
▁상상	-1336
▁영화중	-1337
거지	-1338
▁말도	-1339
▁약간	-1340
▁엉성	-1341
해지는	-1342
▁굳	-1343
▁돋	-1344
▁색	-1345
▁투	-1346
▁그만	-1347
▁않는다	-1348
▁924	-1349
좋은	-1350
▁!	-1351
봤다	-1352
▁위한	-1353
▁중국	-1354
▁흘	-1355
▁감사	-1356
▁이쁘	-1357
성을	-1358
▁누가	-1359
▁이름	-1360
▁23	-1361
▁,	-1362
기만	-1363
▁알고	-1364
▁여기	-1365
▁987	-1366
▁로맨스	-1367
▁끌	-1368
▁왕	-1369
자가	-1370
전개	-1371
▁이정도	-1372
100	-1373
▁내용은	-1374
워서	-1375
▁대체	-1376
▁얼굴	-1377
▁프로	-1378
▁똥	-1379
하시	-1380
했지만	-1381
▁후반	-1382
이야기	-1383
▁영상미	-1384
▁비슷	-1385
▁923	-1386
▁가슴이	-1387
이라도	-1388
▁걸작	-1389
▁"""	-1390
▁감동도	-1391
노잼	-1392
력이	-1393
재밋	-1394
▁존나	-1395
▁61	-1396
느낌	-1397
▁실화	-1398
이었다	-1399
▁첫	-1400
▁훨씬	-1401
▁갈수록	-1402
▁눈물이	-1403
▁여주인공	-1404
▁재미없음	-1405
▁g	-1406
▁CG	-1407
▁그나마	-1408
▁사람들	-1409
▁있을	-1410
굉장	-1411
듯한	-1412
▁노잼	-1413
▁947	-1414
▁968	-1415
▁번	-1416
▁읽	-1417
그리고	-1418
함이	-1419
▁철	-1420
♥♥	-1421
것을	-1422
▁비교	-1423
재미있	-1424
▁1018	-1425
▁흔	-1426
▁913	-1427
▁없었다	-1428
멜로	-1429
자체	-1430
▁연기를	-1431
▁똑	-1432
라서	-1433
으니	-1434
이건	-1435
인생	-1436
버린	-1437
▁재밌고	-1438
ood	-1439
▁어렸	-1440
▁장르	-1441
▁발연기	-1442
▁맛	-1443
▁죄	-1444
편이	-1445
▁알았	-1446
▁전체	-1447
겠지만	-1448
▁995	-1449
▁키	-1450
년도	-1451
리를	-1452
▁없어	-1453
▁티비	-1454
▁그래서	-1455
▁히	-1456
가서	-1457
▁초딩	-1458
▁기억이	-1459
▁어설픈	-1460
▁s	-1461
대한	-1462
▁단순	-1463
▁밖에	-1464
▁네이버	-1465
▁비디오	-1466
▁늘	-1467
년이	-1468
타지	-1469
시절	-1470
스럽다	-1471
▁993	-1472
개도	-1473
▁76	-1474
▁굉장	-1475
▁귀엽	-1476
▁S	-1477
▁867	-1478
겠지	-1479
나온	-1480
▁다들	-1481
라면	-1482
보기	-1483
▁갖	-1484
보게	-1485
지지	-1486
▁오글	-1487
이라면	-1488
▁....	-1489
▁보여주는	-1490
든다	-1491
▁느낄	-1492
▁시즌	-1493
▁감동이	-1494
수준	-1495
644	-1496
▁결말이	-1497
▁알게	-1498
▁잘봤	-1499
마지막	-1500
시키	-1501
▁벌	-1502
▁간만에	-1503
er	-1504
▁취	-1505
647	-1506
▁다음	-1507
▁성룡	-1508
▁이미	-1509
으면서	-1510
▁1023	-1511
한번	-1512
▁영화관에서	-1513
정이	-1514
▁것도	-1515
▁사람들이	-1516
▁테	-1517
스가	-1518
123	-1519
144	-1520
▁주고	-1521
177	-1522
▁쓰레기영화	-1523
▁c	-1524
▁딸	-1525
땜에	-1526
655	-1527
▁이것	-1528
적이다	-1529
▁아쉽다	-1530
▁한마디	-1531
▁킬링타임용	-1532
려서	-1533
아이	-1534
▁교훈	-1535
보고싶	-1536
말고	-1537
해라	-1538
▁화려	-1539
▁862	-1540
▁좋은데	-1541
▁감동적인	-1542
머니	-1543
짜리	-1544
▁으	-1545
완전	-1546
인의	-1547
▁것을	-1548
607	-1549
▁884	-1550
▁송	-1551
944	-1552
▁상황	-1553
▁스토리는	-1554
▁~	-1555
▁꼬	-1556
▁트	-1557
▁풍	-1558
▁독특	-1559
▁인물	-1560
▁좋겠	-1561
영화의	-1562
▁섹	-1563
▁훈	-1564
▁맘에	-1565
▁943	-1566
▁잔잔한	-1567
그런	-1568
편은	-1569
▁957	-1570
▁1020	-1571
다시	-1572
버지	-1573
933	-1574
▁애들	-1575
▁멍	-1576
이팅	-1577
▁아님	-1578
▁이후	-1579
▁온	-1580
거같	-1581
거야	-1582
론가	-1583
었고	-1584
▁등장	-1585
▁평가	-1586
▁같아요	-1587
▁생각을	-1588
▁생각보다	-1589
▁존재	-1590
▁영화임	-1591
▁있을까	-1592
▁배우들이	-1593
▁영화였다	-1594
▁바로	-1595
▁별점	-1596
▁전부	-1597
아깝다	-1598
▁818	-1599
▁진정한	-1600
워요	-1601
▁66	-1602
▁69	-1603
▁않다	-1604
주세요	-1605
연히	-1606
잖아	-1607
▁마이	-1608
▁삼류	-1609
감이	-1610
건데	-1611
다른	-1612
677	-1613
▁쓸	-1614
았던	-1615
175	-1616
907	-1617
▁라	-1618
143	-1619
633	-1620
▁잘못	-1621
▁여배우	-1622
▁재미는	-1623
▁했는데	-1624
,.	-1625
▁보니	-1626
▁사회	-1627
▁ᅳ	-1628
▁다운	-1629
▁영화인데	-1630
▁감동을	-1631
▁?	-1632
되고	-1633
637	-1634
▁소설	-1635
▁틀	-1636
할때	-1637
133	-1638
977	-1639
▁965	-1640
모르	-1641
본다	-1642
▁그리	-1643
▁두번	-1644
▁같은데	-1645
▁ᄍᄍ	-1646
▁어울	-1647
▁허무	-1648
▁재미있는	-1649
▁재미있어요	-1650
603	-1651
▁높은	-1652
나오는	-1653
▁865	-1654
들어	-1655
▁그대로	-1656
수를	-1657
아닌	-1658
173	-1659
▁대해	-1660
▁뭐야	-1661
정도로	-1662
▁상당히	-1663
▁예상	-1664
▁나와서	-1665
▁정도로	-1666
▁빵	-1667
▁직	-1668
▁거의	-1669
▁자연	-1670
▁했다	-1671
▁항	-1672
▁혹	-1673
였음	-1674
하냐	-1675
155	-1676
▁세계	-1677
▁재밌네요	-1678
스타	-1679
중간	-1680
145	-1681
▁다르	-1682
▁805	-1683
▁925	-1684
▁휴	-1685
졌다	-1686
영화다	-1687
▁중간에	-1688
900	-1689
▁재미있다	-1690
▁뭐지	-1691
에서도	-1692
▁봣	-1693
리의	-1694
600	-1695
947	-1696
▁32	-1697
▁준다	-1698
▁하다	-1699
▁883	-1700
을텐데	-1701
▁893	-1702
▁윤	-1703
940	-1704
▁당신	-1705
▁멋있	-1706
▁몇번	-1707
▁겁	-1708
간다	-1709
거나	-1710
이게	-1711
170	-1712
▁해서	-1713
기대	-1714
여자	-1715
▁기다	-1716
▁나의	-1717
▁927	-1718
923	-1719
987	-1720
▁에로	-1721
댓글	-1722
분들	-1723
▁어른	-1724
하자	-1725
▁18	-1726
▁멜로	-1727
▁820	-1728
▁봤지만	-1729
▁볼수	-1730
▁봐서	-1731
여서	-1732
135	-1733
보다는	-1734
▁945	-1735
저히	-1736
643	-1737
▁마음에	-1738
▁있지만	-1739
을수	-1740
▁슬픈	-1741
▁혼자	-1742
-_-	-1743
140	-1744
950	-1745
▁200	-1746
▁맨	-1747
▁착	-1748
아야	-1749
▁42	-1750
▁자기	-1751
▁압	-1752
라니	-1753
어나	-1754
▁구성	-1755
▁평점을	-1756
670	-1757
924	-1758
955	-1759
▁실제	-1760
었지만	-1761
▁장면이	-1762
▁O	-1763
▁밑	-1764
▁잃	-1765
예요	-1766
▁59	-1767
▁더욱	-1768
▁좀비	-1769
▁평범	-1770
▁962	-1771
▁굉장히	-1772
▁(	-1773
시다	-1774
▁각본	-1775
▁낮은	-1776
▁이번	-1777
▁질질	-1778
▁어디서	-1779
▁이영화를	-1780
음악	-1781
174	-1782
랑스	-1783
시대	-1784
178	-1785
▁머리	-1786
▁뭐냐	-1787
▁즐거	-1788
????	-1789
사가	-1790
157	-1791
903	-1792
925	-1793
▁빨리	-1794
▁제가	-1795
다는게	-1796
때마다	-1797
▁볼만한	-1798
았음	-1799
147	-1800
640	-1801
985	-1802
▁있어서	-1803
▁흑	-1804
183	-1805
~!!	-1806
▁그녀	-1807
▁확실	-1808
▁747	-1809
▁원작을	-1810
고는	-1811
어가	-1812
150	-1813
▁누구	-1814
▁어쩌	-1815
보면서	-1816
▁재미없는	-1817
685	-1818
에서는	-1819
ᄋᄋ	-1820
▁권	-1821
124	-1822
683	-1823
▁예쁘	-1824
▁크리스	-1825
▁벗	-1826
지를	-1827
108	-1828
905	-1829
▁11	-1830
▁상영	-1831
▁여주	-1832
▁저런	-1833
▁극장판	-1834
▁새로운	-1835
▁까	-1836
▁묘	-1837
인다	-1838
102	-1839
105	-1840
645	-1841
927	-1842
▁끝나	-1843
▁나이	-1844
▁불편	-1845
122	-1846
▁개그	-1847
▁봐라	-1848
▁판타지	-1849
▁너무너무	-1850
▁빛	-1851
던가	-1852
에겐	-1853
▁가치	-1854
▁뭐가	-1855
▁믿고	-1856
▁의도	-1857
코미디	-1858
▁887	-1859
▁못하는	-1860
604	-1861
630	-1862
▁있어	-1863
▁생각하게	-1864
▁흠	-1865
에선	-1866
605	-1867
945	-1868
974	-1869
▁71	-1870
▁꿀잼	-1871
▁감독님	-1872
▁슈	-1873
904	-1874
▁22	-1875
▁방송	-1876
▁봤음	-1877
▁저는	-1878
▁전형	-1879
▁케이	-1880
▁탄탄	-1881
▁M	-1882
622	-1883
!!!!!!!!	-1884
▁꺼	-1885
▁봄	-1886
우드	-1887
103	-1888
▁만드	-1889
▁갑자기	-1890
▁밀	-1891
년전	-1892
일이	-1893
930	-1894
957	-1895
스럽고	-1896
▁ᄉ	-1897
▁듣	-1898
유의	-1899
142	-1900
634	-1901
800	-1902
▁멋지	-1903
▁역대	-1904
▁예고	-1905
▁화면	-1906
▁그러나	-1907
▁있었다	-1908
▁자체가	-1909
▁빈	-1910
▁쳐	-1911
진진	-1912
120	-1913
▁성우	-1914
▁항상	-1915
▁이런영화	-1916
▁회	-1917
들아	-1918
943	-1919
984	-1920
▁흥행	-1921
했어요	-1922
▁놓	-1923
와서	-1924
하니	-1925
153	-1926
187	-1927
▁시청률	-1928
▁근	-1929
도록	-1930
봐서	-1931
▁살인	-1932
▁920	-1933
in	-1934
리티	-1935
현실	-1936
104	-1937
154	-1938
627	-1939
▁비해	-1940
▁훌륭한	-1941
▁처음부터	-1942
▁향	-1943
조건	-1944
127	-1945
134	-1946
137	-1947
673	-1948
920	-1949
988	-1950
▁돋보	-1951
▁일단	-1952
▁아까움	-1953
▁없어서	-1954
▁영화보다	-1955
▁운	-1956
속에	-1957
없어	-1958
125	-1959
130	-1960
674	-1961
833	-1962
978	-1963
983	-1964
▁TV	-1965
하지않	-1966
▁가지고	-1967
▁사람은	-1968
메디	-1969
128	-1970
653	-1971
688	-1972
970	-1973
973	-1974
립니다	-1975
하지도	-1976
▁그런지	-1977
▁보여주	-1978
▁1003	-1979
▁빌	-1980
남자	-1981
623	-1982
624	-1983
675	-1984
935	-1985
952	-1986
이라니	-1987
▁왔	-1988
▁필	-1989
188	-1990
934	-1991
▁아닐	-1992
▁있는데	-1993
▁평론가	-1994
그러	-1995
별로	-1996
928	-1997
980	-1998
▁감성	-1999
▁중요	-2000
650	-2001
▁해도	-2002
▁대단한	-2003
▁충분히	-2004
657	-2005
▁것은	-2006
152	-2007
932	-2008
▁28	-2009
▁잘만들	-2010
▁좋네요	-2011
▁프랑스	-2012
687	-2013
▁tv	-2014
▁관람	-2015
▁점점	-2016
▁헐리	-2017
▁안타깝	-2018
▁good	-2019
▁쉽	-2020
▁써	-2021
107	-2022
182	-2023
638	-2024
937	-2025
953	-2026
▁개연성	-2027
▁생각해	-2028
▁짝	-2029
975	-2030
▁만족	-2031
▁순간	-2032
▁식상	-2033
▁진행	-2034
▁한심	-2035
▁훈훈	-2036
기고	-2037
무리	-2038
영화중	-2039
거다	-2040
내가	-2041
942	-2042
▁21	-2043
▁댓글	-2044
▁리얼	-2045
▁시절	-2046
사회	-2047
짜증	-2048
▁재밌는데	-2049
▁좋은영화	-2050
▁됐	-2051
▁젊	-2052
▁헤	-2053
▁홍콩	-2054
시리즈	-2055
▁964	-2056
만으로도	-2057
▁주인공이	-2058
조차	-2059
184	-2060
185	-2061
▁몰랐	-2062
▁사이	-2063
▁소리	-2064
▁참신	-2065
▁933	-2066
▁분위기	-2067
▁합니다	-2068
▁m	-2069
▁금	-2070
148	-2071
873	-2072
▁그닥	-2073
▁먹먹	-2074
▁보았	-2075
▁어쩔	-2076
▁한편	-2077
▁864	-2078
▁승	-2079
신이	-2080
602	-2081
682	-2082
▁56	-2083
▁수가	-2084
;;;;	-2085
▁맥	-2086
만의	-2087
635	-2088
▁어려	-2089
▁참고	-2090
▁하게	-2091
▁황당	-2092
▁847	-2093
▁944	-2094
▁루	-2095
으며	-2096
효과	-2097
954	-2098
▁자극	-2099
▁어릴때	-2100
▁재밌었다	-2101
▁한마디로	-2102
▁흥미진진	-2103
봐야	-2104
179	-2105
672	-2106
822	-2107
어지는	-2108
▁도저히	-2109
▁능	-2110
▁짧	-2111
▁창	-2112
가고	-2113
스의	-2114
저씨	-2115
하긴	-2116
했고	-2117
625	-2118
632	-2119
▁소중	-2120
▁엉망	-2121
▁743	-2122
▁더럽게	-2123
▁이영화는	-2124
▁깔	-2125
▁섬	-2126
처음	-2127
최악	-2128
684	-2129
▁안타까	-2130
▁다시봐도	-2131
▁묻	-2132
러운	-2133
파이	-2134
855	-2135
902	-2136
929	-2137
▁선택	-2138
▁여전	-2139
아도	-2140
추천	-2141
277	-2142
620	-2143
654	-2144
▁가는	-2145
▁-_-	-2146
▁엄청난	-2147
▁찌	-2148
되어	-2149
일까	-2150
▁얘기	-2151
▁없네	-2152
지마라	-2153
▁855	-2154
▁무조건	-2155
리게	-2156
촬영	-2157
히려	-2158
172	-2159
656	-2160
949	-2161
▁불륜	-2162
▁보는데	-2163
▁이것도	-2164
▁평점은	-2165
▁뮤	-2166
없네	-2167
180	-2168
▁된다	-2169
▁953	-2170
▁아쉬운	-2171
▁전개가	-2172
했습니다	-2173
▁씨	-2174
민국	-2175
한게	-2176
129	-2177
▁망작	-2178
▁원래	-2179
것같다	-2180
▁사랑을	-2181
▁급	-2182
077	-2183
▁카메	-2184
▁모르고	-2185
▁아닌가	-2186
▁겨	-2187
겠네	-2188
636	-2189
▁과거	-2190
▁안나	-2191
▁유명	-2192
었으면	-2193
ᅲᅲᅲᅲ	-2194
▁돈주고	-2195
▁봤네요	-2196
▁놈	-2197
680	-2198
922	-2199
▁끝내	-2200
▁감독은	-2201
▁좋겠다	-2202
▁검	-2203
은데	-2204
지금	-2205
608	-2206
678	-2207
938	-2208
▁그때	-2209
▁편집	-2210
▁853	-2211
▁영화인	-2212
▁쓴	-2213
당시	-2214
이냐	-2215
▁만점	-2216
▁멍청	-2217
▁미안	-2218
▁범죄	-2219
▁이리	-2220
▁초등	-2221
▁평점에	-2222
▁지금까지	-2223
대박	-2224
막장	-2225
이면	-2226
169	-2227
보는데	-2228
영화로	-2229
인물	-2230
▁전설	-2231
▁줄거리	-2232
애니	-2233
689	-2234
908	-2235
▁진지	-2236
▁따뜻한	-2237
만이	-2238
▁그게	-2239
▁사람들은	-2240
.......	-2241
▁a	-2242
▁페	-2243
158	-2244
948	-2245
▁힘든	-2246
하는거	-2247
▁그래픽	-2248
▁로맨틱	-2249
▁1014	-2250
▁견	-2251
났다	-2252
영상	-2253
652	-2254
▁가볍	-2255
▁설명	-2256
▁자꾸	-2257
보세요	-2258
▁액션도	-2259
▁유치한	-2260
그램	-2261
어로	-2262
연출	-2263
▁병맛	-2264
▁있음	-2265
▁희망	-2266
▁937	-2267
▁후반부	-2268
▁전형적인	-2269
126	-2270
203	-2271
▁최근	-2272
▁857	-2273
▁내인생	-2274
▁배우가	-2275
982	-2276
▁미화	-2277
▁분명	-2278
▁저질	-2279
메이크	-2280
였습니다	-2281
▁d	-2282
171	-2283
958	-2284
981	-2285
▁괜히	-2286
▁그림	-2287
▁웃긴	-2288
▁해야	-2289
하다고	-2290
,,,,	-2291
▁무서운	-2292
▁없네요	-2293
▁1022	-2294
121	-2295
200	-2296
▁49	-2297
▁좋음	-2298
님의	-2299
방송	-2300
스런	-2301
237	-2302
257	-2303
▁51	-2304
▁물론	-2305
▁바보	-2306
▁별루	-2307
▁오글거	-2308
▁있다는	-2309
▁넣	-2310
봐라	-2311
시는	-2312
웃음	-2313
이하	-2314
▁느꼈	-2315
▁죽음	-2316
▁885	-2317
▁억지로	-2318
▁예전에	-2319
▁지루해	-2320
▁골	-2321
▁법	-2322
▁북	-2323
명작	-2324
196	-2325
▁가능	-2326
▁결혼	-2327
▁그럴	-2328
▁영웅	-2329
▁807	-2330
▁느끼게	-2331
▁완벽한	-2332
▁갔	-2333
공포	-2334
내는	-2335
년에	-2336
시고	-2337
972	-2338
▁26	-2339
▁감상	-2340
▁스타일	-2341
▁아버지	-2342
▁깜	-2343
▁덕	-2344
나면	-2345
따위	-2346
111	-2347
131	-2348
136	-2349
161	-2350
233	-2351
601	-2352
639	-2353
807	-2354
845	-2355
877	-2356
939	-2357
▁나쁘	-2358
▁동화	-2359
▁입니다	-2360
▁기대하고	-2361
▁재미없어	-2362
▁뜬	-2363
내고	-2364
하여	-2365
132	-2366
159	-2367
▁!!	-2368
▁39	-2369
▁독립	-2370
▁이야기를	-2371
ST	-2372
▁끼	-2373
628	-2374
648	-2375
▁대작	-2376
▁돈이	-2377
▁사라	-2378
▁알려	-2379
그래도	-2380
▁우연히	-2381
▁아이들이	-2382
▁좋았어요	-2383
님이	-2384
작가	-2385
지게	-2386
646	-2387
976	-2388
▁29	-2389
하는게	-2390
▁907	-2391
▁977	-2392
▁알았다	-2393
▁연출력	-2394
▁오히려	-2395
것은	-2396
네여	-2397
대의	-2398
많은	-2399
한듯	-2400
837	-2401
▁SF	-2402
▁듯한	-2403
▁바라	-2404
▁전기	-2405
▁죽는	-2406
▁학교	-2407
▁허술	-2408
▁아쉬움	-2409
▁인간의	-2410
▁재밌어	-2411
▁지금도	-2412
▁팔	-2413
실망	-2414
심이	-2415
예산	-2416
166	-2417
181	-2418
843	-2419
979	-2420
▁아빠	-2421
▁것이다	-2422
▁모르는	-2423
▁화이팅	-2424
▁대한민국	-2425
▁처음으로	-2426
자의	-2427
평가	-2428
244	-2429
686	-2430
▁요소	-2431
▁인정	-2432
▁적당	-2433
▁하면	-2434
보다가	-2435
였는데	-2436
▁892	-2437
▁안된다	-2438
▁완성도	-2439
▁친	-2440
웠던	-2441
151	-2442
230	-2443
▁나쁜	-2444
▁낫다	-2445
▁잊혀	-2446
▁아무것도	-2447
▁재미있고	-2448
오는	-2449
이트	-2450
프로	-2451
000	-2452
906	-2453
▁말고	-2454
▁유머	-2455
▁즐겁	-2456
235	-2457
989	-2458
▁ᄃᄃ	-2459
▁메세	-2460
▁성장	-2461
▁신기	-2462
▁중반	-2463
▁흘러	-2464
▁803	-2465
▁촌	-2466
랄까	-2467
우는	-2468
인간	-2469
101	-2470
234	-2471
681	-2472
691	-2473
936	-2474
941	-2475
▁서로	-2476
▁영원	-2477
▁전편	-2478
▁진실	-2479
▁풀어	-2480
▁현재	-2481
안되는	-2482
최고의	-2483
▁ost	-2484
▁어설프	-2485
리아	-2486
함과	-2487
138	-2488
199	-2489
642	-2490
679	-2491
844	-2492
▁다행	-2493
▁안보	-2494
▁웃겨	-2495
▁앞으로	-2496
▁이런걸	-2497
리다	-2498
세가	-2499
106	-2500
▁되어	-2501
▁천재	-2502
▁청춘	-2503
▁863	-2504
▁다운받	-2505
.5	-2506
▁핵	-2507
스를	-2508
▁노력	-2509
▁이러	-2510
▁전문	-2511
▁코메디	-2512
▁특유의	-2513
▁1017	-2514
▁리메이크	-2515
▁만들었다	-2516
기엔	-2517
146	-2518
247	-2519
253	-2520
▁없을	-2521
▁저도	-2522
▁전작	-2523
같은데	-2524
▁연출이	-2525
▁재미없고	-2526
243	-2527
▁놀라	-2528
▁못보	-2529
▁787	-2530
ᄏᄏᄏᄏᄏ	-2531
................	-2532
점준	-2533
626	-2534
658	-2535
676	-2536
926	-2537
956	-2538
▁뭔지	-2539
▁바람	-2540
됩니다	-2541
안하고	-2542
▁880	-2543
▁이런거	-2544
▁유치하고	-2545
▁멀	-2546
상을	-2547
어울	-2548
있게	-2549
609	-2550
828	-2551
ᅲᅲᅲ	-2552
▁복수	-2553
▁만들지	-2554
▁왜이리	-2555
▁장면은	-2556
▁명작이다	-2557
▁어렸을때	-2558
he	-2559
심을	-2560
줄알	-2561
139	-2562
629	-2563
901	-2564
▁46	-2565
▁관계	-2566
▁905	-2567
▁994	-2568
▁목소리	-2569
▁1000	-2570
▁알았는데	-2571
▁영화에서	-2572
그라	-2573
드가	-2574
273	-2575
931	-2576
971	-2577
▁부모	-2578
▁아프	-2579
더군요	-2580
▁ᄒᄒᄒ	-2581
▁워	-2582
141	-2583
254	-2584
641	-2585
▁우울	-2586
▁졸라	-2587
205	-2588
255	-2589
853	-2590
857	-2591
▁그려	-2592
▁않음	-2593
▁이연	-2594
것이다	-2595
▁싫어	-2596
▁지난	-2597
▁촬영	-2598
봅니다	-2599
▁915	-2600
▁귀여운	-2601
▁아니지만	-2602
▁류	-2603
▁줘	-2604
▁탈	-2605
아먹	-2606
화가	-2607
274	-2608
606	-2609
921	-2610
959	-2611
▁노출	-2612
▁만큼	-2613
▁아오	-2614
▁여성	-2615
▁877	-2616
▁최악이다	-2617
//	-2618
많이	-2619
자들	-2620
하겠	-2621
한건	-2622
191	-2623
272	-2624
▁나라	-2625
▁라는	-2626
아니고	-2627
▁말하고	-2628
▁시간낭비	-2629
개봉	-2630
식이	-2631
186	-2632
189	-2633
834	-2634
▁41	-2635
▁비추	-2636
▁중에	-2637
하면서도	-2638
▁D	-2639
소한	-2640
싶다	-2641
치게	-2642
149	-2643
621	-2644
▁게임	-2645
▁누군	-2646
▁않을	-2647
▁이래	-2648
한다는	-2649
▁모습이	-2650
▁재밌었어요	-2651
▁플	-2652
스로	-2653
역시	-2654
였던	-2655
275	-2656
▁안맞	-2657
▁755	-2658
▁작품이	-2659
▁면	-2660
리에	-2661
인거	-2662
장이	-2663
033	-2664
176	-2665
805	-2666
951	-2667
▁거지	-2668
▁왠지	-2669
▁967	-2670
▁비슷한	-2671
▁않았다	-2672
▁1004	-2673
▁영화였습니다	-2674
204	-2675
▁가득	-2676
▁돌려	-2677
▁사건	-2678
▁이어	-2679
▁짱짱	-2680
배우들	-2681
▁반전이	-2682
▁화려한	-2683
▁잘봤습니다	-2684
▁짐	-2685
▁찬	-2686
려면	-2687
분에	-2688
055	-2689
109	-2690
245	-2691
835	-2692
854	-2693
875	-2694
▁16	-2695
▁또한	-2696
▁철학	-2697
▁해피	-2698
재밌게	-2699
▁837	-2700
▁그렇고	-2701
▁마음을	-2702
▁보여준	-2703
▁아닐까	-2704
▁스토리에	-2705
기억	-2706
놓은	-2707
르고	-2708
분이	-2709
정을	-2710
207	-2711
250	-2712
659	-2713
696	-2714
830	-2715
▁뜬금	-2716
▁손발	-2717
▁어찌	-2718
면서도	-2719
점준다	-2720
▁745	-2721
▁감동적	-2722
▁이상한	-2723
▁좋았고	-2724
▁진부한	-2725
▁너무나도	-2726
▁좋았습니다	-2727
▁응	-2728
▁합	-2729
가요	-2730
알바	-2731
져서	-2732
좋고	-2733
238	-2734
840	-2735
847	-2736
850	-2737
986	-2738
▁어렵	-2739
봤어요	-2740
▁그런데	-2741
▁전체적으로	-2742
무슨	-2743
반전	-2744
세계	-2745
지못	-2746
649	-2747
966	-2748
▁귀신	-2749
▁그의	-2750
▁나만	-2751
▁아는	-2752
영화에	-2753
있는데	-2754
▁소재는	-2755
▁안나오	-2756
▁하는데	-2757
▁대단하다	-2758
▁드라마를	-2759
▁샤	-2760
자는	-2761
하던	-2762
..?	-2763
▁눈이	-2764
▁잘생	-2765
▁전달	-2766
▁890	-2767
▁955	-2768
▁이런게	-2769
▁보고나서	-2770
▁이야기가	-2771
▁얻	-2772
252	-2773
699	-2774
▁경찰	-2775
▁먼저	-2776
▁본다	-2777
▁삶을	-2778
▁스케	-2779
시간이	-2780
하는지	-2781
▁914	-2782
▁나에게	-2783
▁부족한	-2784
▁같습니다	-2785
▁드라마가	-2786
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2787
▁접	-2788
걸까	-2789
다운	-2790
심히	-2791
248	-2792
▁예전	-2793
▁한계	-2794
▁환상	-2795
나온다	-2796
었네요	-2797
해주는	-2798
▁애들이	-2799
▁생각한다	-2800
▁지금봐도	-2801
or	-2802
수도	-2803
이코	-2804
인은	-2805
270	-2806
▁대충	-2807
▁알겠	-2808
점짜리	-2809
▁912	-2810
▁무엇보다	-2811
▁이영화가	-2812
▁:	-2813
▁퍼	-2814
대사	-2815
모습	-2816
자를	-2817
044	-2818
▁그랬	-2819
▁정치	-2820
수있는	-2821
▁754	-2822
▁817	-2823
▁860	-2824
▁춤	-2825
감을	-2826
보이	-2827
스릴	-2828
073	-2829
▁남아	-2830
▁성공	-2831
▁행동	-2832
▁못하고	-2833
▁예고편	-2834
▁있었던	-2835
▁했지만	-2836
▁어이없는	-2837
▁뒷	-2838
▁뜨	-2839
▁힐	-2840
마저	-2841
이해	-2842
좋다	-2843
804	-2844
~^^	-2845
▁나머	-2846
▁심심	-2847
▁975	-2848
▁인상깊	-2849
▁케이블	-2850
▁확실히	-2851
▁영화중에	-2852
?)	-2853
▁웬	-2854
기다	-2855
리도	-2856
156	-2857
870	-2858
874	-2859
▁다소	-2860
▁메시	-2861
▁미래	-2862
▁이젠	-2863
사람이	-2864
▁744	-2865
▁좋았음	-2866
▁짜증나	-2867
▁매력적인	-2868
▁늙	-2869
▁학	-2870
새끼	-2871
하하	-2872
053	-2873
651	-2874
▁글쎄	-2875
고싶다	-2876
닝타임	-2877
도없고	-2878
만하면	-2879
▁나온다	-2880
▁영화이다	-2881
▁ᅮ	-2882
내요	-2883
들만	-2884
인을	-2885
해주	-2886
240	-2887
▁낭비	-2888
▁러브	-2889
▁마치	-2890
▁미소	-2891
▁밑에	-2892
▁시도	-2893
▁와닿	-2894
▁그런가	-2895
▁별로다	-2896
▁잘만든	-2897
▁감사합니다	-2898
▁짓	-2899
로서	-2900
스는	-2901
434	-2902
▁겁나	-2903
▁깊은	-2904
▁나를	-2905
▁아마	-2906
만으로	-2907
했으면	-2908
▁여자가	-2909
▁허접한	-2910
▁월	-2911
가족	-2912
겟다	-2913
순간	-2914
어라	-2915
특히	-2916
437	-2917
▁눈을	-2918
▁960	-2919
▁973	-2920
▁같네요	-2921
▁왜이렇게	-2922
과는	-2923
번째	-2924
절한	-2925
037	-2926
▁심리	-2927
▁연애	-2928
▁자유	-2929
▁피해	-2930
였어요	-2931
이에요	-2932
▁보이는	-2933
▁논	-2934
▁증	-2935
극장	-2936
눈물	-2937
지컬	-2938
▁;;	-2939
사람들	-2940
퀄리티	-2941
▁영화지만	-2942
▁좋았는데	-2943
▁A	-2944
▁G	-2945
구려	-2946
마음	-2947
아라	-2948
쩐다	-2949
477	-2950
▁ᄉᄇ	-2951
▁취향	-2952
이렇게	-2953
지도않	-2954
▁내용을	-2955
▁역시나	-2956
▁프로그램	-2957
▁끊	-2958
▁딴	-2959
말로	-2960
이제	-2961
035	-2962
202	-2963
433	-2964
▁의외	-2965
▁992	-2966
▁모습을	-2967
▁자신의	-2968
▁저예산	-2969
▁제작비	-2970
▁해주는	-2971
▁처음이다	-2972
는가	-2973
무서	-2974
저럭	-2975
할듯	-2976
278	-2977
544	-2978
946	-2979
▁cg	-2980
▁아놔	-2981
▁910	-2982
▁OST	-2983
▁사람을	-2984
▁스토리와	-2985
▁영화보고	-2986
▁ᄏᄏᄏᄏᄏ	-2987
▁+	-2988
▁<	-2989
려다	-2990
이었	-2991
이의	-2992
803	-2993
832	-2994
878	-2995
▁고민	-2996
▁군대	-2997
▁남주	-2998
▁다가	-2999
▁실패	-3000
▁조연	-3001
▁해준	-3002
스럽게	-3003
▁733	-3004
▁어색한	-3005
▁w	-3006
▁붙	-3007
▁젤	-3008
로는	-3009
일뿐	-3010
티비	-3011
455	-3012
802	-3013
▁감탄	-3014
▁젊은	-3015
지않는	-3016
하기만	-3017
▁연기에	-3018
▁떨어지는	-3019
▁재미있음	-3020
되지	-3021
소년	-3022
와르	-3023
터리	-3024
453	-3025
▁넘어	-3026
▁오락	-3027
▁외국	-3028
▁찍은	-3029
▁화가	-3030
하세요	-3031
▁보는게	-3032
▁사랑이	-3033
▁순수한	-3034
▁느껴지는	-3035
▁봤었는데	-3036
▁곳	-3037
성애	-3038
소재	-3039
232	-3040
454	-3041
671	-3042
842	-3043
909	-3044
ᄒᄒᄒ	-3045
▁그럼	-3046
▁드는	-3047
▁섹시	-3048
▁역할	-3049
만드는	-3050
▁감정이	-3051
▁부분이	-3052
▁세상에	-3053
▁아니면	-3054
▁액션은	-3055
▁여전히	-3056
▁유쾌한	-3057
▁카메라	-3058
▁보지마세요	-3059
▁씁	-3060
다지	-3061
럽다	-3062
057	-3063
838	-3064
▁가끔	-3065
▁굿굿	-3066
▁내생	-3067
▁맞는	-3068
▁이하	-3069
▁하루	-3070
없어서	-3071
▁792	-3072
▁950	-3073
▁아저씨	-3074
▁엑	-3075
으론	-3076
661	-3077
666	-3078
▁마라	-3079
▁슬픔	-3080
▁유일	-3081
▁조폭	-3082
▁했던	-3083
럭저럭	-3084
영화도	-3085
▁757	-3086
▁귀엽고	-3087
▁나오고	-3088
▁매력이	-3089
▁액션이	-3090
▁중간중간	-3091
ou	-3092
▁꾸	-3093
나올	-3094
사는	-3095
054	-3096
▁알아	-3097
▁독특한	-3098
▁안하고	-3099
▁어린이	-3100
▁드라마는	-3101
▁아름답고	-3102
▁밤	-3103
▁폐	-3104
결말	-3105
레스	-3106
시켜	-3107
해보	-3108
228	-3109
258	-3110
473	-3111
872	-3112
▁괴물	-3113
▁기본	-3114
▁나서	-3115
▁난다	-3116
▁사극	-3117
▁평생	-3118
하려는	-3119
▁868	-3120
▁875	-3121
▁끝나고	-3122
▁평범한	-3123
▁흥미롭	-3124
▁연기력이	-3125
▁재밌었는데	-3126
▁씬	-3127
▁쩔	-3128
강추	-3129
더만	-3130
펑펑	-3131
했을	-3132
242	-3133
276	-3134
631	-3135
858	-3136
999	-3137
▁블랙	-3138
▁시선	-3139
▁해주	-3140
▁몰입이	-3141
▁있다면	-3142
▁볼때마다	-3143
--	-3144
래기	-3145
위해	-3146
있네	-3147
208	-3148
435	-3149
457	-3150
888	-3151
▁결론	-3152
▁느낀	-3153
▁다만	-3154
▁든다	-3155
▁미스	-3156
▁특별	-3157
▁753	-3158
▁790	-3159
▁930	-3160
▁그들의	-3161
▁기대를	-3162
▁소름끼	-3163
▁꼴	-3164
▁깔끔	-3165
▁모자	-3166
▁악역	-3167
▁예쁜	-3168
▁전에	-3169
▁호러	-3170
있어요	-3171
하다는	-3172
▁897	-3173
▁보기엔	-3174
▁봤다가	-3175
▁아닌데	-3176
▁제작진	-3177
거냐	-3178
즈니	-3179
▁가진	-3180
▁까지	-3181
▁리뷰	-3182
▁용서	-3183
▁707	-3184
▁남는다	-3185
▁어이가	-3186
▁아름답다	-3187
▁감동적이고	-3188
▁던	-3189
▁돼	-3190
▁밝	-3191
▁풋	-3192
니아	-3193
명이	-3194
048	-3195
841	-3196
▁고전	-3197
▁난해	-3198
▁살짝	-3199
▁일상	-3200
이라서	-3201
한다면	-3202
▁소재를	-3203
▁슬프다	-3204
▁어릴적	-3205
▁연기와	-3206
▁이유가	-3207
▁스토리를	-3208
디어	-3209
주얼	-3210
256	-3211
852	-3212
▁일어	-3213
버렸다	-3214
지네요	-3215
▁607	-3216
▁안되고	-3217
▁음악이	-3218
▁이건뭐	-3219
▁저렇게	-3220
▁전기세가	-3221
▁추천합니다	-3222
▁겉	-3223
유치	-3224
트가	-3225
034	-3226
231	-3227
450	-3228
808	-3229
961	-3230
▁시원	-3231
▁안됨	-3232
▁연예	-3233
▁이기	-3234
더라도	-3235
았어요	-3236
▁다큐멘	-3237
▁어렸을	-3238
▁이연걸	-3239
▁잼있게	-3240
▁현실을	-3241
더라구요	-3242
▁그럭저럭	-3243
▁사랑하는	-3244
▁짜증나는	-3245
같음	-3246
끼리	-3247
나가	-3248
먹고	-3249
씨가	-3250
편을	-3251
032	-3252
809	-3253
859	-3254
▁슈퍼	-3255
▁압권	-3256
▁813	-3257
▁940	-3258
▁사랑에	-3259
▁작품성	-3260
▁정말로	-3261
▁나왔으면	-3262
▁주인공의	-3263
▁하나하나	-3264
▁짠	-3265
따라	-3266
무섭	-3267
싶은	-3268
있음	-3269
038	-3270
209	-3271
239	-3272
430	-3273
821	-3274
848	-3275
▁불쾌	-3276
▁스트	-3277
하지마	-3278
았습니다	-3279
▁재미없네	-3280
▁재밌습니다	-3281
▁십	-3282
▁헛	-3283
른다	-3284
었나	-3285
화를	-3286
839	-3287
879	-3288
▁같음	-3289
▁과연	-3290
▁굳이	-3291
▁재난	-3292
▁좋을	-3293
▁통해	-3294
▁812	-3295
▁954	-3296
겹다	-3297
었네	-3298
원이	-3299
▁올라	-3300
▁표절	-3301
▁후속	-3302
▁희생	-3303
식으로	-3304
▁713	-3305
▁더이상	-3306
▁뮤지컬	-3307
▁신선한	-3308
▁아까워	-3309
▁아닌듯	-3310
▁오그라	-3311
▁재미를	-3312
▁재밋게	-3313
▁만들어진	-3314
an	-3315
▁녹	-3316
까진	-3317
들고	-3318
시아	-3319
움을	-3320
▁감명	-3321
▁개판	-3322
▁나타	-3323
▁몸매	-3324
▁무지	-3325
▁무협	-3326
좋아요	-3327
▁547	-3328
▁보시길	-3329
▁열심히	-3330
▁영화냐	-3331
▁티비에서	-3332
▁I	-3333
▁덜	-3334
▁뭉	-3335
▁톰	-3336
불가	-3337
안되	-3338
한것	-3339
한국	-3340
251	-3341
826	-3342
▁라이	-3343
▁막판	-3344
▁부터	-3345
▁포기	-3346
지않은	-3347
▁기분이	-3348
▁되었다	-3349
▁배우의	-3350
▁진심으로	-3351
▁늦	-3352
▁축	-3353
이를	-3354
801	-3355
▁36	-3356
▁그걸	-3357
▁동물	-3358
▁보시	-3359
▁영환	-3360
▁자막	-3361
▁종교	-3362
▁포장	-3363
으로서	-3364
점주는	-3365
▁공감이	-3366
▁사랑과	-3367
▁처음엔	-3368
▁추억의	-3369
!!!!!	-3370
▁말이필요	-3371
▁생각합니다	-3372
▁썩	-3373
▁챙	-3374
들에	-3375
무비	-3376
어진	-3377
제목	-3378
쵝오	-3379
▁31	-3380
▁분노	-3381
▁소녀	-3382
▁채널	-3383
▁그렇다	-3384
▁볼만함	-3385
▁상상력	-3386
▁쩌	-3387
류의	-3388
봤음	-3389
할까	-3390
히는	-3391
(?)	-3392
042	-3393
▁같아	-3394
▁고생	-3395
▁되게	-3396
▁상처	-3397
구하고	-3398
▁922	-3399
▁이정도면	-3400
re	-3401
▁퇴	-3402
버렸	-3403
이터	-3404
829	-3405
836	-3406
▁레이	-3407
▁현대	-3408
년전에	-3409
속에서	-3410
연기가	-3411
▁833	-3412
▁934	-3413
▁그다지	-3414
▁필요한	-3415
▁생각나는	-3416
▁지루해서	-3417
보여	-3418
이니	-3419
377	-3420
849	-3421
▁사는	-3422
▁형편	-3423
평점이	-3424
▁963	-3425
▁감동과	-3426
▁볼수록	-3427
재밌어요	-3428
▁재미있네요	-3429
▁밥	-3430
▁잤	-3431
기의	-3432
돌아	-3433
듯이	-3434
서야	-3435
시킨	-3436
웠음	-3437
줘서	-3438
진심	-3439
▁그지	-3440
▁삶의	-3441
▁설레	-3442
▁쓸데	-3443
▁아련	-3444
▁아침	-3445
▁어제	-3446
▁표정	-3447
▁힐링	-3448
▁몇번을	-3449
▁소름돋	-3450
▁소재가	-3451
▁싸이코	-3452
▁없지만	-3453
▁퀄리티	-3454
▁하네요	-3455
▁좋습니다	-3456
▁필요없는	-3457
▁필요없다	-3458
▁꼽	-3459
▁침	-3460
▁칼	-3461
겼다	-3462
기로	-3463
수는	-3464
아님	-3465
었어	-3466
오빠	-3467
와는	-3468
해준	-3469
▁강렬	-3470
▁떠나	-3471
▁말로	-3472
▁수도	-3473
▁쉽게	-3474
▁있나	-3475
▁마무리	-3476
▁비주얼	-3477
▁i	-3478
▁징	-3479
대는	-3480
리기	-3481
사를	-3482
이유	-3483
이크	-3484
039	-3485
286	-3486
432	-3487
▁놀랍	-3488
▁말할	-3489
▁보러	-3490
▁전투	-3491
▁조잡	-3492
▁흐름	-3493
지않고	-3494
▁573	-3495
▁814	-3496
▁815	-3497
▁가볍게	-3498
▁우리가	-3499
▁음악도	-3500
▁좋았던	-3501
▁보고싶다	-3502
▁보고싶은	-3503
▁엘	-3504
줌마	-3505
040	-3506
058	-3507
279	-3508
851	-3509
▁가서	-3510
▁그립	-3511
▁동생	-3512
▁부끄	-3513
▁산만	-3514
▁오버	-3515
▁정서	-3516
▁크게	-3517
▁혹시	-3518
보는게	-3519
재미없	-3520
했다는	-3521
▁794	-3522
▁873	-3523
▁디즈니	-3524
▁이유는	-3525
▁제목이	-3526
▁지루하지	-3527
▁해피엔딩	-3528
▁격	-3529
▁쇼	-3530
▁잇	-3531
대가	-3532
르노	-3533
안에	-3534
었을	-3535
표현	-3536
201	-3537
577	-3538
▁남을	-3539
▁두고	-3540
▁속편	-3541
▁없나	-3542
▁있게	-3543
▁폭력	-3544
까지는	-3545
▁615	-3546
▁나중에	-3547
▁봤으면	-3548
▁싸구려	-3549
▁등장인물	-3550
▁움	-3551
그렇	-3552
던지	-3553
밋밋	-3554
오글	-3555
움이	-3556
030	-3557
206	-3558
533	-3559
889	-3560
▁ᄋᄋ	-3561
▁눈빛	-3562
▁사기	-3563
▁신경	-3564
▁의심	-3565
아까운	-3566
▁673	-3567
▁854	-3568
▁970	-3569
▁반전도	-3570
▁수준이	-3571
재미없다	-3572
?!	-3573
▁ᄌ	-3574
독교	-3575
수의	-3576
언가	-3577
의미	-3578
친다	-3579
259	-3580
475	-3581
831	-3582
▁남녀	-3583
▁드러	-3584
▁무시	-3585
▁보이	-3586
▁북한	-3587
▁소장	-3588
▁올해	-3589
에서의	-3590
▁612	-3591
▁끝나는	-3592
▁몰라도	-3593
▁봐야할	-3594
▁스케일	-3595
▁끄	-3596
▁컨	-3597
거운	-3598
도가	-3599
명의	-3600
지말	-3601
▁1,	-3602
▁광고	-3603
▁김기	-3604
▁태어	-3605
▁통쾌	-3606
봣는데	-3607
하다가	-3608
▁뇌	-3609
▁윌	-3610
▁찡	-3611
관계	-3612
아주	-3613
에만	-3614
지의	-3615
찝찝	-3616
트콤	-3617
458	-3618
470	-3619
▁깊이	-3620
▁본방	-3621
▁선생	-3622
▁의문	-3623
▁623	-3624
▁750	-3625
▁아이들	-3626
▁언제나	-3627
▁엉성한	-3628
▁연출도	-3629
▁인생을	-3630
▁하면서	-3631
▁다시한번	-3632
ad	-3633
on	-3634
▁맡	-3635
▁활	-3636
그인	-3637
나이	-3638
마스	-3639
봤던	-3640
상이	-3641
051	-3642
289	-3643
438	-3644
▁깨닫	-3645
▁비극	-3646
▁스티	-3647
▁오랫	-3648
▁펑펑	-3649
영화임	-3650
▁680	-3651
▁793	-3652
▁마세요	-3653
▁봣는데	-3654
▁사람의	-3655
▁슬프고	-3656
▁좋아서	-3657
영화라고	-3658
▁몽	-3659
봐요	-3660
자단	-3661
050	-3662
▁미치	-3663
▁생애	-3664
▁스크	-3665
▁심각	-3666
▁아픔	-3667
▁역겨	-3668
▁이뻐	-3669
▁이쁜	-3670
▁있지	-3671
▁존경	-3672
캐릭터	-3673
▁소재로	-3674
▁쓰래기	-3675
▁쫌	-3676
두고	-3677
엄마	-3678
이며	-3679
이자	-3680
052	-3681
241	-3682
881	-3683
▁건지	-3684
▁둘다	-3685
▁말을	-3686
▁반성	-3687
▁이루	-3688
버리고	-3689
연기도	-3690
하기도	-3691
했는지	-3692
...?	-3693
▁785	-3694
▁894	-3695
▁974	-3696
▁뛰어난	-3697
▁웃기고	-3698
▁이제야	-3699
▁재밌네	-3700
▁점수를	-3701
▁사랑스러운	-3702
▁흡	-3703
라스	-3704
만점	-3705
있어	-3706
정신	-3707
중의	-3708
070	-3709
222	-3710
871	-3711
▁딱히	-3712
▁싫다	-3713
▁싶어	-3714
▁이때	-3715
▁일부	-3716
▁풋풋	-3717
▁하이	-3718
▁835	-3719
▁850	-3720
▁드럽게	-3721
▁시사회	-3722
▁이해할	-3723
▁지루할	-3724
▁액션영화	-3725
▁재밌었음	-3726
▁^	-3727
▁농	-3728
구니	-3729
었지	-3730
041	-3731
575	-3732
▁밋밋	-3733
▁씁쓸	-3734
▁악당	-3735
▁인터	-3736
거리는	-3737
사람은	-3738
장면이	-3739
하시는	-3740
▁624	-3741
▁917	-3742
▁낮아서	-3743
▁산으로	-3744
▁어려운	-3745
▁재미있었다	-3746
▁쉬	-3747
▁줬	-3748
느라	-3749
란다	-3750
여운	-3751
전쟁	-3752
574	-3753
991	-3754
▁거짓	-3755
▁나가	-3756
▁방금	-3757
▁잊을	-3758
▁죽여	-3759
▁쵝오	-3760
▁평이	-3761
감독이	-3762
▁결말도	-3763
▁느낌을	-3764
▁느와르	-3765
▁마이너	-3766
▁영화라는	-3767
▁일본영화	-3768
▁헐리우드	-3769
남는	-3770
만화	-3771
식을	-3772
아가	-3773
을거	-3774
이후	-3775
236	-3776
478	-3777
▁가까	-3778
▁그린	-3779
▁능력	-3780
▁니콜	-3781
▁라고	-3782
▁발전	-3783
▁살다	-3784
▁스포	-3785
▁않게	-3786
▁죄다	-3787
▁지구	-3788
▁하하	-3789
집니다	-3790
▁눈물을	-3791
▁만들고	-3792
▁못했다	-3793
▁베스트	-3794
▁시간을	-3795
▁있습니다	-3796
▁꽃	-3797
▁납	-3798
▁뉴	-3799
▁푹	-3800
가능	-3801
괜찮	-3802
나왔	-3803
자고	-3804
하구	-3805
하신	-3806
학년	-3807
한지	-3808
075	-3809
452	-3810
474	-3811
▁대표	-3812
▁할말	-3813
▁홍보	-3814
▁795	-3815
▁872	-3816
▁결말은	-3817
▁이따위	-3818
▁있어요	-3819
▁익	-3820
나와	-3821
로우	-3822
줘야	-3823
하셨	-3824
해진	-3825
573	-3826
▁고통	-3827
▁국민	-3828
▁그것	-3829
▁단연	-3830
▁새벽	-3831
▁섬세	-3832
▁연결	-3833
수없는	-3834
▁982	-3835
▁무언가	-3836
▁어머니	-3837
▁여기서	-3838
▁연기자	-3839
▁정신병	-3840
▁불구하고	-3841
▁끔	-3842
▁뜻	-3843
▁체	-3844
걸로	-3845
드의	-3846
온다	-3847
이션	-3848
249	-3849
846	-3850
ver	-3851
▁고등	-3852
▁나옴	-3853
▁많다	-3854
▁생생	-3855
▁시걸	-3856
랍니다	-3857
▁683	-3858
▁남자가	-3859
▁느끼는	-3860
▁멋지다	-3861
▁몰입해서	-3862
▁배우들도	-3863
▁재미없어요	-3864
도안	-3865
버리	-3866
▁되고	-3867
▁성인	-3868
▁시시	-3869
급영화	-3870
아까움	-3871
▁553	-3872
▁712	-3873
▁804	-3874
▁978	-3875
▁지금은	-3876
▁출연진	-3877
▁이거보고	-3878
ie	-3879
▁닥	-3880
▁닮	-3881
▁쌍	-3882
가락	-3883
져요	-3884
하라	-3885
226	-3886
271	-3887
886	-3888
ing	-3889
▁과장	-3890
▁끝난	-3891
▁분들	-3892
▁슬퍼	-3893
▁안돼	-3894
▁와우	-3895
▁인도	-3896
▁한데	-3897
스릴러	-3898
였지만	-3899
▁810	-3900
▁단순한	-3901
▁할말이	-3902
▁헐리웃	-3903
▁아직까지	-3904
▁현실적인	-3905
at	-3906
답답	-3907
078	-3908
246	-3909
459	-3910
▁레전	-3911
▁받아	-3912
▁아나	-3913
▁영국	-3914
겠네요	-3915
아니라	-3916
줍니다	-3917
하려고	-3918
▁773	-3919
▁840	-3920
▁874	-3921
▁떠나서	-3922
▁로그인	-3923
▁몰입감	-3924
▁뻔하고	-3925
▁싶네요	-3926
▁옛날에	-3927
▁즐겁게	-3928
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-3929
BS	-3930
▁싱	-3931
▁잭	-3932
▁좌	-3933
나도	-3934
셔서	-3935
우리	-3936
▁남겨	-3937
▁높다	-3938
▁발견	-3939
▁발로	-3940
▁외계	-3941
▁우주	-3942
▁흔한	-3943
아니다	-3944
▁533	-3945
▁633	-3946
▁보니까	-3947
▁시대를	-3948
▁작가가	-3949
▁생각없이	-3950
▁영화보는	-3951
▁잔잔하고	-3952
▁폴	-3953
인들	-3954
작이	-3955
함에	-3956
876	-3957
▁뒤로	-3958
▁때문	-3959
▁바뀌	-3960
▁아들	-3961
▁찝찝	-3962
영화라	-3963
한다고	-3964
▁585	-3965
▁780	-3966
▁견자단	-3967
▁않지만	-3968
▁위대한	-3969
▁전문가	-3970
▁러닝타임	-3971
▁ᄋ	-3972
▁앤	-3973
계의	-3974
럽고	-3975
사의	-3976
성에	-3977
소설	-3978
일본	-3979
점주	-3980
젠장	-3981
002	-3982
059	-3983
072	-3984
074	-3985
▁나은	-3986
▁되지	-3987
▁명품	-3988
▁상업	-3989
▁아류	-3990
▁에이	-3991
▁에휴	-3992
▁외모	-3993
▁은근	-3994
▁765	-3995
▁928	-3996
▁932	-3997
▁958	-3998
▁만든다	-3999
▁무엇을	-4000
▁생각나	-4001
▁시트콤	-4002
▁안보고	-4003
▁없다는	-4004
▁작품을	-4005
▁집에서	-4006
▁영화에요	-4007
▁유쾌하고	-4008
▁기대안하고	-4009
▁이런영화가	-4010
▁뽑	-4011
▁흉	-4012
긴다	-4013
러디	-4014
려요	-4015
영이	-4016
인트	-4017
쳤다	-4018
439	-4019
530	-4020
▁놀랐	-4021
▁믿을	-4022
▁보길	-4023
▁연속	-4024
▁전반	-4025
▁좀더	-4026
겠어요	-4027
아까워	-4028
인가요	-4029
캐스팅	-4030
▁727	-4031
▁767	-4032
▁777	-4033
▁972	-4034
▁ᅲᅲᅲ	-4035
▁청소년	-4036
▁탄탄한	-4037
▁시간가는	-4038
따구	-4039
로도	-4040
만드	-4041
씬은	-4042
았고	-4043
우고	-4044
540	-4045
▁단지	-4046
▁맨날	-4047
▁무비	-4048
▁반복	-4049
▁벌써	-4050
▁볼게	-4051
▁속에	-4052
▁일반	-4053
내용도	-4054
었는지	-4055
자체가	-4056
▁같아서	-4057
▁기독교	-4058
봤습니다	-4059
▁1026	-4060
▁E	-4061
▁푸	-4062
거임	-4063
071	-4064
221	-4065
▁묘사	-4066
▁빼고	-4067
▁않아	-4068
▁특수	-4069
▁한참	-4070
리스마	-4071
소리가	-4072
으로써	-4073
재밌다	-4074
처구니	-4075
▁544	-4076
▁768	-4077
▁김기덕	-4078
▁마이클	-4079
▁모든게	-4080
▁울었다	-4081
▁인생의	-4082
▁힘들다	-4083
▁냉	-4084
▁줌	-4085
▁쥐	-4086
▁쿠	-4087
나옴	-4088
노래	-4089
부족	-4090
애들	-4091
장난	-4092
피소	-4093
했네	-4094
호가	-4095
479	-4096
570	-4097
806	-4098
▁국내	-4099
▁못할	-4100
▁시각	-4101
▁안봤	-4102
▁지켜	-4103
▁치밀	-4104
▁특이	-4105
▁편견	-4106
더라면	-4107
▁598	-4108
▁누구나	-4109
▁빠져들	-4110
▁없는데	-4111
▁음악과	-4112
▁즐거운	-4113
겠습니다	-4114
▁보고나면	-4115
▁생각하고	-4116
▁안타깝다	-4117
▁최고입니다	-4118
▁"""""""	-4119
▁떡	-4120
▁섞	-4121
과의	-4122
아프	-4123
양이	-4124
편도	-4125
281	-4126
856	-4127
▁다니	-4128
▁떠오	-4129
▁우와	-4130
▁움직	-4131
▁제로	-4132
▁주변	-4133
▁코난	-4134
▁895	-4135
▁대사가	-4136
▁스스로	-4137
▁아깝지	-4138
▁있네요	-4139
▁좋아할	-4140
▁영화였어요	-4141
bs	-4142
ov	-4143
▁쪽	-4144
냐고	-4145
되서	-4146
물을	-4147
불어	-4148
시작	-4149
언니	-4150
키는	-4151
편의	-4152
229	-4153
▁갈등	-4154
▁검색	-4155
▁다양	-4156
▁뭉클	-4157
▁미모	-4158
▁슬펐	-4159
▁왜케	-4160
▁찌질	-4161
▁타임	-4162
▁해리	-4163
▁610	-4164
▁아이돌	-4165
▁이쁘고	-4166
▁있으면	-4167
▁재밋다	-4168
▁그렇다고	-4169
▁긴장감도	-4170
▁쓰레기다	-4171
▁따뜻해지는	-4172
▁f	-4173
간의	-4174
겠음	-4175
려나	-4176
석이	-4177
하진	-4178
▁공부	-4179
▁로봇	-4180
▁쩐다	-4181
스러움	-4182
아버지	-4183
하다니	-4184
▁594	-4185
▁614	-4186
▁800	-4187
▁본영화	-4188
▁의외로	-4189
▁초반에	-4190
▁하는지	-4191
배우들의	-4192
▁볼만하다	-4193
▁재미있었어요	-4194
om	-4195
라가	-4196
설정	-4197
씨의	-4198
이로	-4199
079	-4200
472	-4201
▁결과	-4202
▁고마	-4203
▁꿈을	-4204
▁내려	-4205
▁노답	-4206
▁높아	-4207
▁달달	-4208
▁무척	-4209
▁여행	-4210
▁짝퉁	-4211
▁처럼	-4212
▁007	-4213
▁537	-4214
▁705	-4215
▁988	-4216
▁the	-4217
▁멍청한	-4218
▁봤더니	-4219
▁모르겠고	-4220
ll	-4221
▁콜	-4222
아아	-4223
엇다	-4224
537	-4225
▁가져	-4226
▁관심	-4227
▁기술	-4228
▁늘어	-4229
▁만나	-4230
▁문화	-4231
▁새롭	-4232
▁신파	-4233
▁어휴	-4234
▁울고	-4235
비디오	-4236
시간에	-4237
았지만	-4238
야말로	-4239
하겠다	-4240
▁!!!	-4241
▁595	-4242
▁663	-4243
▁나오면	-4244
▁덕분에	-4245
▁말하는	-4246
▁있어야	-4247
▁히어로	-4248
▁신선하고	-4249
▁영화인듯	-4250
▁작품이다	-4251
▁초등학생	-4252
▁ᄀ	-4253
계속	-4254
기분	-4255
날때	-4256
당한	-4257
성치	-4258
와의	-4259
트맨	-4260
444	-4261
▁극치	-4262
▁눈에	-4263
▁망쳐	-4264
▁불러	-4265
▁오바	-4266
▁우정	-4267
▁최강	-4268
▁할까	-4269
갈수록	-4270
▁703	-4271
▁798	-4272
▁감정을	-4273
▁대부분	-4274
▁멋있다	-4275
▁무섭다	-4276
▁사랑의	-4277
▁좋지만	-4278
▁독립영화	-4279
▁아쉽네요	-4280
▁낳	-4281
▁빡	-4282
거라	-4283
몰입	-4284
버트	-4285
성은	-4286
시에	-4287
이스	-4288
해지	-4289
046	-4290
431	-4291
578	-4292
▁거기	-4293
▁끌어	-4294
▁동안	-4295
▁민망	-4296
▁아역	-4297
▁좋게	-4298
가지고	-4299
버스터	-4300
시키는	-4301
용으로	-4302
편보다	-4303
▁725	-4304
▁918	-4305
▁946	-4306
▁레전드	-4307
▁비현실	-4308
▁사랑은	-4309
▁손발이	-4310
▁아이가	-4311
▁이후로	-4312
▁잔인한	-4313
▁연기력도	-4314
▁학교에서	-4315
▁흥미로운	-4316
▁모르겠지만	-4317
▁[	-4318
▁센	-4319
▁척	-4320
관이	-4321
버림	-4322
사수	-4323
살다	-4324
영환	-4325
지어	-4326
테일	-4327
▁거슬	-4328
▁김민	-4329
▁많아	-4330
▁세월	-4331
▁암튼	-4332
▁웃김	-4333
▁자살	-4334
▁조합	-4335
했네요	-4336
▁667	-4337
▁698	-4338
▁더러운	-4339
▁박수를	-4340
▁빼고는	-4341
▁어처구니	-4342
▁유치하다	-4343
▁쓰레기같은	-4344
.........	-4345
▁갠	-4346
▁업	-4347
거면	-4348
어이	-4349
적은	-4350
제작	-4351
체가	-4352
쳐서	-4353
535	-4354
▁경험	-4355
▁복잡	-4356
▁인내	-4357
▁일품	-4358
▁제이	-4359
내용이	-4360
▁665	-4361
▁870	-4362
▁남자의	-4363
▁보았다	-4364
▁보인다	-4365
▁없었던	-4366
▁웃음이	-4367
▁원작의	-4368
▁유치함	-4369
드립니다	-4370
▁개연성이	-4371
▁좋았으나	-4372
▁좋았지만	-4373
▁지루하게	-4374
▁픽	-4375
것들	-4376
것만	-4377
대를	-4378
우기	-4379
571	-4380
▁가면	-4381
▁가벼	-4382
▁겨울	-4383
▁박진	-4384
▁방법	-4385
▁섹스	-4386
▁어우	-4387
▁죽은	-4388
▁직접	-4389
년만에	-4390
없네요	-4391
장에서	-4392
▁515	-4393
▁625	-4394
▁690	-4395
▁710	-4396
▁아줌마	-4397
▁유명한	-4398
▁의미를	-4399
▁한번쯤	-4400
사람들이	-4401
▁지루했다	-4402
VD	-4403
▁뱀	-4404
▁썼	-4405
미가	-4406
어여	-4407
어주	-4408
였고	-4409
저도	-4410
하려	-4411
402	-4412
471	-4413
548	-4414
▁달라	-4415
▁똑같	-4416
▁못생	-4417
▁삶에	-4418
▁설마	-4419
▁예뻐	-4420
거같다	-4421
점정도	-4422
하던데	-4423
▁590	-4424
▁981	-4425
▁누군가	-4426
▁더불어	-4427
▁뛰어넘	-4428
▁재미잇	-4429
▁재밌다고	-4430
▁카리스마	-4431
▁평점보고	-4432
▁l	-4433
▁꽝	-4434
가슴	-4435
갔다	-4436
동생	-4437
436	-4438
440	-4439
572	-4440
▁교육	-4441
▁못해	-4442
▁여태	-4443
▁작은	-4444
▁챙겨	-4445
▁화끈	-4446
그대로	-4447
으니까	-4448
재밌음	-4449
차라리	-4450
▁618	-4451
▁718	-4452
▁979	-4453
▁게다가	-4454
▁본다면	-4455
▁알바들	-4456
▁에피소	-4457
▁역대급	-4458
▁영화들	-4459
▁이유를	-4460
▁패러디	-4461
▁포르노	-4462
▁하나의	-4463
▁1002	-4464
▁장면에서	-4465
▁좋아해서	-4466
**	-4467
▁p	-4468
▁됨	-4469
▁옆	-4470
▁컴	-4471
▁콩	-4472
▁탁	-4473
레딧	-4474
만을	-4475
세상	-4476
아쉽	-4477
왜이	-4478
요일	-4479
함은	-4480
031	-4481
476	-4482
532	-4483
555	-4484
▁게이	-4485
▁기가	-4486
▁끝이	-4487
▁바꿔	-4488
▁보며	-4489
▁빌려	-4490
▁이끌	-4491
▁조선	-4492
긴한데	-4493
버리는	-4494
▁637	-4495
▁감동의	-4496
▁반개도	-4497
▁아까울	-4498
▁이쁘다	-4499
▁전개도	-4500
▁전설의	-4501
▁드립니다	-4502
▁보여주고	-4503
▁기대했는데	-4504
▁멘	-4505
▁엠	-4506
▁엽	-4507
▁웨	-4508
그리	-4509
니깐	-4510
니당	-4511
있나	-4512
342	-4513
546	-4514
▁관한	-4515
▁김수	-4516
▁깜짝	-4517
▁먹고	-4518
▁모를	-4519
▁미드	-4520
▁살고	-4521
▁정의	-4522
▁조용	-4523
▁죽을	-4524
▁지겨	-4525
▁허세	-4526
▁힘이	-4527
배우가	-4528
본영화	-4529
학교때	-4530
해진다	-4531
▁518	-4532
▁545	-4533
▁568	-4534
▁664	-4535
▁677	-4536
▁700	-4537
▁모르게	-4538
▁스크린	-4539
▁인간이	-4540
▁주성치	-4541
▁표현한	-4542
▁느껴진다	-4543
▁이해하기	-4544
▁잊혀지지	-4545
▁좋겠어요	-4546
▁지나치게	-4547
▁진부하고	-4548
▁감동적이다	-4549
▁한국영화는	-4550
"""""""	-4551
▁e	-4552
감도	-4553
냄새	-4554
로만	-4555
문제	-4556
성의	-4557
슬프	-4558
아직	-4559
운드	-4560
원작	-4561
▁4.	-4562
▁그거	-4563
▁레알	-4564
▁많고	-4565
▁비판	-4566
▁않나	-4567
▁영혼	-4568
▁젠장	-4569
끝까지	-4570
들이랑	-4571
▁597	-4572
▁878	-4573
▁가슴에	-4574
▁개막장	-4575
▁그녀의	-4576
▁들었다	-4577
▁모두가	-4578
▁보려고	-4579
▁볼수있	-4580
▁뿐이다	-4581
▁완전히	-4582
▁생각하는	-4583
▁런	-4584
놈들	-4585
는건	-4586
머리	-4587
물이	-4588
받은	-4589
배경	-4590
사이	-4591
삭제	-4592
편에	-4593
했나	-4594
049	-4595
579	-4596
▁다룬	-4597
▁못함	-4598
▁봤을	-4599
▁세련	-4600
▁이용	-4601
▁이정	-4602
▁일이	-4603
▁투자	-4604
."""	-4605
..^^	-4606
▁1,2	-4607
▁않을까	-4608
▁재미와	-4609
지마세요	-4610
▁괜찮은데	-4611
▁사랑이야기	-4612
bb	-4613
▁탐	-4614
▁팀	-4615
리언	-4616
비가	-4617
뻔한	-4618
억지	-4619
자나	-4620
주가	-4621
036	-4622
076	-4623
▁감흥	-4624
▁당연	-4625
▁몇몇	-4626
▁범인	-4627
▁보긴	-4628
▁아닙	-4629
▁어지	-4630
▁응원	-4631
▁커플	-4632
▁필름	-4633
감독의	-4634
▁605	-4635
▁730	-4636
▁대해서	-4637
▁못한다	-4638
▁싶은데	-4639
▁참으로	-4640
좋아하는	-4641
▁무섭지도	-4642
▁부족하다	-4643
▁웃기지도	-4644
▁재밌던데	-4645
▁다큐멘터리	-4646
▁좋아하는데	-4647
▁빅	-4648
님들	-4649
루스	-4650
먹는	-4651
명을	-4652
임을	-4653
제발	-4654
포터	-4655
456	-4656
▁뭐라	-4657
▁없지	-4658
▁인기	-4659
▁타이	-4660
▁학생	-4661
▁해결	-4662
♥♥♥	-4663
에대한	-4664
은영화	-4665
점이다	-4666
▁617	-4667
▁904	-4668
▁DVD	-4669
▁볼거리	-4670
▁봤을때	-4671
▁스파이	-4672
▁점수가	-4673
▁좋았을	-4674
▁1001	-4675
▁사람들의	-4676
▁앞으로도	-4677
기지	-4678
나다	-4679
받고	-4680
받는	-4681
분은	-4682
정은	-4683
.^^	-4684
▁2.	-4685
▁겨우	-4686
▁담아	-4687
▁도전	-4688
▁아기	-4689
▁야동	-4690
▁풍경	-4691
▁할리	-4692
..;;	-4693
▁882	-4694
▁넘치는	-4695
▁보여줬	-4696
▁행복한	-4697
▁1008	-4698
.,	-4699
▁쩝	-4700
▁찰	-4701
▁탑	-4702
라인	-4703
솔직	-4704
시즌	-4705
신은	-4706
아나	-4707
요즘	-4708
이기	-4709
임스	-4710
토록	-4711
539	-4712
▁개뿔	-4713
▁대중	-4714
▁따로	-4715
▁변태	-4716
▁블록	-4717
▁악마	-4718
▁이럴	-4719
▁잠깐	-4720
▁제시	-4721
▁주말	-4722
▁짜임	-4723
연기력	-4724
▁137	-4725
▁692	-4726
▁723	-4727
▁797	-4728
▁명작이	-4729
▁왜이래	-4730
▁우리의	-4731
▁원작이	-4732
▁죽이고	-4733
▁긴장감이	-4734
▁어린시절	-4735
▁잼있어요	-4736
▁보았습니다	-4737
▁h	-4738
▁y	-4739
▁술	-4740
▁쏘	-4741
▁쏟	-4742
▁옥	-4743
다음	-4744
더빙	-4745
버그	-4746
속의	-4747
식의	-4748
얼굴	-4749
했어	-4750
534	-4751
542	-4752
▁간다	-4753
▁감히	-4754
▁내면	-4755
▁대화	-4756
▁류승	-4757
▁무술	-4758
▁빈약	-4759
▁싶을	-4760
▁안본	-4761
▁영어	-4762
▁이도	-4763
▁잊지	-4764
려다가	-4765
보다도	-4766
스타일	-4767
었을까	-4768
▁490	-4769
▁580	-4770
▁774	-4771
▁903	-4772
▁감명깊	-4773
▁그당시	-4774
▁장르가	-4775
보고싶다	-4776
사람들은	-4777
▁보여준다	-4778
▁스토리의	-4779
▁아름다움	-4780
▁왠만하면	-4781
▁영화보면서	-4782
ar	-4783
▁k	-4784
▁맹	-4785
▁봉	-4786
겨진	-4787
무지	-4788
볼만	-4789
상황	-4790
씬이	-4791
았을	-4792
역사	-4793
요소	-4794
이걸	-4795
자연	-4796
후반	-4797
008	-4798
508	-4799
538	-4800
733	-4801
▁공짜	-4802
▁받을	-4803
▁보통	-4804
▁아픈	-4805
▁올려	-4806
▁자주	-4807
▁착한	-4808
그래서	-4809
되네요	-4810
이영화	-4811
▁620	-4812
▁노래도	-4813
▁말아먹	-4814
▁생각함	-4815
▁심하게	-4816
▁우리는	-4817
▁잼있다	-4818
▁2014	-4819
▁이제서야	-4820
▁재미없게	-4821
▁됬	-4822
관람	-4823
느니	-4824
루즈	-4825
리카	-4826
얘기	-4827
점줌	-4828
▁기발	-4829
▁깨달	-4830
▁보자	-4831
▁아동	-4832
▁어두	-4833
▁최초	-4834
되었다	-4835
들이나	-4836
장면은	-4837
▁524	-4838
▁587	-4839
▁깨닫게	-4840
▁내가본	-4841
▁똑같은	-4842
▁세상을	-4843
▁없어요	-4844
▁영화네	-4845
▁있는지	-4846
▁정도의	-4847
▁하는거	-4848
▁할머니	-4849
지도않고	-4850
▁개연성도	-4851
▁말도안되는	-4852
▁깎	-4853
▁멈	-4854
건만	-4855
게요	-4856
도는	-4857
소녀	-4858
아무	-4859
오늘	-4860
우가	-4861
원의	-4862
이들	-4863
출연	-4864
회가	-4865
001	-4866
373	-4867
408	-4868
▁낚시	-4869
▁다루	-4870
▁드림	-4871
▁수고	-4872
▁이민	-4873
▁이소	-4874
▁짝이	-4875
▁하네	-4876
년도에	-4877
있어서	-4878
▁433	-4879
▁613	-4880
▁627	-4881
▁996	-4882
▁막판에	-4883
▁배우를	-4884
▁수준의	-4885
▁영원히	-4886
▁죽는줄	-4887
▁ᅲᅲᅲᅲ	-4888
▁짜증난다	-4889
▁캐릭터가	-4890
▁명작입니다	-4891
▁시간가는줄	-4892
▁끈	-4893
▁뿌	-4894
년의	-4895
라기	-4896
보자	-4897
부작	-4898
애가	-4899
연이	-4900
음이	-4901
인것	-4902
549	-4903
▁그건	-4904
▁볼거	-4905
▁신비	-4906
▁안볼	-4907
▁욕망	-4908
▁유지	-4909
▁해석	-4910
인들이	-4911
▁583	-4912
▁675	-4913
▁717	-4914
▁843	-4915
▁999	-4916
▁관객을	-4917
▁기다려	-4918
▁않네요	-4919
▁위해서	-4920
▁있구나	-4921
▁자신을	-4922
▁한심한	-4923
▁훈훈한	-4924
것같아요	-4925
보는내내	-4926
en	-4927
▁육	-4928
▁칭	-4929
감은	-4930
그만	-4931
냈다	-4932
는대	-4933
드시	-4934
러워	-4935
로써	-4936
왔다	-4937
지다	-4938
지요	-4939
442	-4940
▁떠올	-4941
▁방영	-4942
▁야구	-4943
▁오로	-4944
▁위로	-4945
▁인해	-4946
▁효과	-4947
분들은	-4948
▁443	-4949
▁770	-4950
▁가치가	-4951
▁오랜만	-4952
▁재밌을	-4953
마지막에	-4954
▁안타까운	-4955
▁없습니다	-4956
▁있었지만	-4957
▁이런영화를	-4958
리네	-4959
시청	-4960
인과	-4961
제가	-4962
초반	-4963
추기	-4964
취향	-4965
006	-4966
401	-4967
▁둘이	-4968
▁만한	-4969
▁설득	-4970
▁여름	-4971
▁인디	-4972
▁작위	-4973
▁잔뜩	-4974
겠다는	-4975
듭니다	-4976
만큼은	-4977
지말고	-4978
▁360	-4979
▁487	-4980
▁888	-4981
▁다시는	-4982
▁동성애	-4983
▁미스터	-4984
▁1011	-4985
▁1021	-4986
▁만들어도	-4987
▁보지마라	-4988
▁비디오로	-4989
▁생각나서	-4990
▁n	-4991
낸다	-4992
능력	-4993
데이	-4994
드로	-4995
드를	-4996
분의	-4997
빨리	-4998
세포	-4999
어리	-5000
406	-5001
OOO	-5002
▁~~	-5003
▁강력	-5004
▁무리	-5005
▁바꾸	-5006
▁사진	-5007
▁우려	-5008
▁장애	-5009
▁조니	-5010
▁지났	-5011
▁테러	-5012
▁해라	-5013
~!!!	-5014
▁525	-5015
▁724	-5016
▁838	-5017
▁929	-5018
▁노래가	-5019
▁대놓고	-5020
▁뭐하나	-5021
▁소름이	-5022
▁연기잘	-5023
▁작품은	-5024
▁죽이는	-5025
▁중요한	-5026
영화인데	-5027
▁알겠는데	-5028
▁인상적이	-5029
▁재미없었다	-5030
▁낙	-5031
▁엿	-5032
▁옷	-5033
다큐	-5034
레멘	-5035
만은	-5036
였어	-5037
함의	-5038
형래	-5039
451	-5040
▁국가	-5041
▁모험	-5042
▁부실	-5043
▁살려	-5044
▁상관	-5045
▁오빠	-5046
하고자	-5047
▁647	-5048
▁858	-5049
▁가슴을	-5050
▁나오지	-5051
▁느낄수	-5052
▁디테일	-5053
▁매력을	-5054
▁문제가	-5055
▁보다는	-5056
▁분들은	-5057
▁비하면	-5058
▁소중한	-5059
▁이래서	-5060
▁잘하고	-5061
▁최고임	-5062
▁추억이	-5063
▁현실성	-5064
생각없이	-5065
▁만들다니	-5066
▁분위기가	-5067
▁생각하면	-5068
▁엉성하고	-5069
▁여러가지	-5070
▁있었는데	-5071
▁블록버스터	-5072
▁ᄏᄏᄏᄏᄏᄏ	-5073
▁킬링타임용으로	-5074
▁앉	-5075
▁왤	-5076
과서	-5077
긴장	-5078
대단	-5079
만다	-5080
매력	-5081
뭐야	-5082
번은	-5083
보네	-5084
복을	-5085
빼고	-5086
신을	-5087
장을	-5088
좋음	-5089
티브	-5090
피스	-5091
허접	-5092
▁sf	-5093
▁남은	-5094
▁낮네	-5095
▁심오	-5096
▁아예	-5097
▁안쓰	-5098
▁양심	-5099
▁어쩜	-5100
▁일깨	-5101
▁찍어	-5102
▁최민	-5103
기에는	-5104
다는거	-5105
다는걸	-5106
봤지만	-5107
웠어요	-5108
점만점	-5109
줄이야	-5110
▁577	-5111
▁584	-5112
▁752	-5113
▁784	-5114
▁856	-5115
▁결말을	-5116
▁구성이	-5117
▁답답한	-5118
▁만들면	-5119
▁반전은	-5120
▁봅니다	-5121
▁색다른	-5122
▁소소한	-5123
